return {
    descriptions = {
        Joker = {
            j_joker = {
                name = "Джокер",
                text = {
                    "{C:red,s:1.1}+#1#{} множ."
                }
            },
            j_jolly = {
                name = "Веселый джокер",
                text = {
                    "{C:red}+#1#{} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_zany = {
                name = "Дурацкий джокер",
                text = {
                    "{C:red}+#1#{} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_mad = {
                name = "Безумный джокер",
                text = {
                    "{C:red}+#1#{} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_crazy = {
                name = "Сумасшедший джокер",
                text = {
                    "{C:red}+#1#{} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_droll = {
                name = "Забавный джокер",
                text = {
                    "{C:red}+#1#{} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_sly = {
                name = "Хитрый джокер",
                text = {
                    "{C:chips}+#1#{} шт. фишек, если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_wily = {
                name = "Ловкий джокер",
                text = {
                    "{C:chips}+#1#{} шт. фишек, если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_clever = {
                name = "Умный джокер",
                text = {
                    "{C:chips}+#1#{} шт. фишек, если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_devious = {
                name = "Коварный джокер",
                text = {
                    "{C:chips}+#1#{} шт. фишек, если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_crafty = {
                name = "Пронырливый джокер",
                text = {
                    "{C:chips}+#1#{} шт. фишек, если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                }
            },
            j_half = {
                name = "Полуджокер",
                text = {
                    "{C:red}+#1#{} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#{} или меньше карт"
                }
            },
            j_fortune_teller = {
                name = "Предсказатель",
                text = {
                    "{C:red}+#1#{} множ. за каждую",
                    "использованную карту {C:purple}Таро{}",
                    "{C:inactive}(сейчас {C:red}+#2#{C:inactive})"
                }
            },
            j_juggler = {
                name = "Жонглер",
                text = {
                    "{C:attention}+#1#{} размер руки"
                }
            },
            j_drunkard = {
                name = "Пьяница",
                text = {
                    "{C:red}+#1#{} сброс",
                    "в каждом раунде"
                }
            },
            j_stone = {
                name = "Каменный джокер",
                text = {
                    "Дает {C:chips}+#1#{} шт. фишек за",
                    "каждую {C:attention}каменную карту",
                    "в {C:attention}полной колоде",
                    "{C:inactive}(сейчас {C:chips}+#2#{C:inactive} шт. фишек)"
                }
            },
            j_golden = {
                name = "Золотой джокер",
                text = {
                    "Получайте {C:money}$#1#{} в",
                    "конце раунда"
                }
            },
            j_stencil = {
                name = "Трафарет джокера",
                text = {
                    "{X:red,C:white} X1 {} множ. за каждый",
                    "пустой слот {C:attention}джокера{},",
                    "{s:0.8}включая трафарет джокера",
                    "{C:inactive}(сейчас {X:red,C:white} X#1# {C:inactive})"
                }
            },
            j_four_fingers = {
                name = "Четыре пальца",
                text = {
                    "Все {C:attention}флеши{} и",
                    "{C:attention}стриты{} можно",
                    "собрать с {C:attention}4{} картами"
                }
            },
            j_mime = {
                name = "Мим",
                text = {
                    "Перезапустить все",
                    "способности {C:attention}удерживаемых",
                    "в {C:attention}руке{} карт"
                }
            },
            j_credit_card = {
                name = "Кредитная карта",
                text = {
                    "Взять до",
                    "{C:red}-$#1#{} в долг"
                }
            },
            j_greedy_joker = {
                name = "Жадный джокер",
                text = {
                    "Сыгранные карты с",
                    "мастью {C:diamonds}#2#{} дают",
                    "{C:mult}+#1#{} множ. при подсчете", 
                }
            },
            j_lusty_joker = {
                name = "Похотливый джокер",
                text = {
                    "Сыгранные карты с",
                    "мастью {C:hearts}#2#{} дают",
                    "{C:mult}+#1#{} множ. при подсчете", 
                }
            },
            j_wrathful_joker = {
                name = "Гневный джокер",
                text = {
                    "Сыгранные карты с",
                    "мастью {C:spades}#2#{} дают",
                    "{C:mult}+#1#{} множ. при подсчете", 
                }
            },
            j_gluttenous_joker = {
                name = "Прожорливый джокер",
                text = {
                    "Сыгранные карты с",
                    "мастью {C:clubs}#2#{} дают",
                    "{C:mult}+#1#{} множ. при подсчете", 
                }
            },
            j_ceremonial = {
                name = "Церемониальный кинжал",
                text = {
                    "При выборе {C:attention}блайнда{}",
                    "уничтожается джокер справа",
                    "и навсегда добавляется {C:attention}двойная",
                    "стоимость продажи к этому {C:red}множ.",
                    "{C:inactive}(сейчас {C:mult}+#1#{C:inactive} множ.)"
                }
            },
            j_banner = {
                name = "Баннер",
                text = {
                    "{C:chips}+#1#{} шт. фишек за",
                    "каждый оставшийся",
                    "{C:attention}сброс"
                }
            },
            j_mystic_summit = {
                name = "Мистическая вершина",
                text = {
                    "{C:mult}+#1#{} множ. при",
                    "{C:attention}#2#{} оставшихся",
                    "сбросах"
                }
            },
            j_marble = {
                name = "Мраморный джокер",
                text = {
                    "Добавляет одну {C:attention}каменную{} карту",
                    "в колоду при",
                    "выборе {C:attention}блайнда{}"
                }
            },
            j_loyalty_card = {
                name = "Карта лояльности",
                text = {
                    "{X:red,C:white} X#1# {} множ. с каждыми",
                    "{C:attention}#2#{} сыгранными руками",
                    "{C:inactive}#3#"
                }
            },
            j_8_ball = {
                name = "8 шар",
                text = {
                    "За каждую разыгранную",
                    "{C:attention}8{} есть шанс {C:green}#1# из #2#{} создать",
                    "карту {C:tarot}таро{} при подсчете очков",
                    "{C:inactive}(должно быть место)"
                }
            },
            j_dusk = {
                name = "Сумерки",
                text = {
                    "Перезапуск всех сыгранных",
                    "карт в {C:attention}последней",
                    "{C:attention}руке{} раунда"
                }
            },
            j_chaos = {
                name = "Клоун Хаос",
                text = {
                    "{C:attention}#1#{} бесплатных {C:green}перебросов",
                    "за каждую лавку"
                }
            },
            j_misprint = {
                name = "Опечатка",
                text = {
                    ""
                }
            },
            j_raised_fist = {
                name = "Поднятый кулак",
                text = {
                    "Добавляет к множ. {C:attention}удвоенное{}",
                    "достоинство {C:attention}карты с наименьшим{} достоинством",
                    "в вашей руке"
                }
            },
            j_fibonacci = {
                name = "Фибоначчи",
                text = {
                    "Каждый сыгранный {C:attention}туз{},",
                    "{C:attention}2{}, {C:attention}3{}, {C:attention}5{} или {C:attention}8{} дает",
                    "{C:mult}+#1#{} множ. при подсчете"
                }
            },
            j_steel_joker = {
                name = "Стальной джокер",
                text = {
                    "Дает множ. {X:mult,C:white} x#1#{}",
                    "за каждую {C:attention}стальную карту",
                    "в вашей {C:attention}полной колоде",
                    "{C:inactive}(сейчас множ. {X:mult,C:white} x#2#{C:inactive})"
                }
            },
            j_scary_face = {
                name = "Жуткое лицо",
                text = {
                    "Сыгранные карты {C:attention}с лицом{}",
                    "дают {C:chips}+#1#{} шт. фишек",
                    "при подсчете"
                }
            },
            j_abstract = {
                name = "Абстрактный джокер",
                text = {
                    "{C:mult}+#1#{} множ. за",
                    "каждую карту {C:attention}джокера{}",
                    "{C:inactive}(сейчас {C:red}+#2#{C:inactive} множ.)"
                }
            },
            j_delayed_grat = {
                name = "Запоздалое признание",
                text = {
                    "Получите {C:money}$#1#{} за каждый {C:attention}сброс{}, если",
                    "сбросы не использовались",
                    "до конца раунда"
                }
            },
            j_pareidolia = {
                name = "Парейдолия",
                text = {
                    "Все карты",
                    "считаются",
                    "картами с {C:attention}лицом{}"
                }
            },
            j_hack = {
                name = "Паяц",
                text = {
                    "Перезапуск",
                    "каждой сыгранной",
                    "{C:attention}2{}, {C:attention}3{}, {C:attention}4{} или {C:attention}5{}"
                }
            },
            j_gros_michel = {
                name = "Гро Мишель",
                text = {
                    "{C:mult}+#1#{} множ.",
                    "шанс {C:green}#2# из #3#{}, что",
                    "карта будет уничтожена",
                    "в конце раунда"
                }
            },
            j_even_steven = {
                name = "Все че(с)тно",
                text = {
                    "Сыгранные карты с",
                    "{C:attention}четным{} достоинством дают",
                    "{C:mult}+#1#{} множ. при подсчете",
                    "{C:inactive}(10, 8, 6, 4, 2)"
                }
            },
            j_odd_todd = {
                name = "Нече(с)тные правила",
                text = {
                    "Сыгранные карты с",
                    "{C:attention}нечетным{} достоинством дают",
                    "{C:chips}+#1#{} шт. фишек при подсчете",
                    "{C:inactive}(Т, 9, 7, 5, 3)"
                }
            },
            j_scholar = {
                name = "Ученый",
                text = {
                    "Сыгранные {C:attention}тузы{}",
                    "дают {C:chips}+#2#{} шт. фишек",
                    "и {C:mult}+#1#{} множ.",
                    "при подсчете"
                }
            },
            j_business = {
                name = "Бизнес-карта",
                text = {
                    "Сыгранные карты {C:attention}с лицом{} имеют",
                    "шанс {C:green}#1# из #2#{}",
                    "дать {C:money}$2{} при подсчете"
                }
            },
            j_supernova = {
                name = "Сверхновая",
                text = {
                    "Добавляет к множ. кол-во раз,",
                    "которое в партии была",
                    "разыграна {C:attention}покерная рука{}"
                }
            },
            j_superposition = {
                name = "Суперпозиция",
                text = {
                    "Создайте карту {C:tarot}Таро{}, если",
                    "покерная рука содержит",
                    "{C:attention}туз{} и {C:attention}стрит{}",
                    "{C:inactive}(должно быть место)"
                }
            },
            j_ride_the_bus = {
                name = "Автобусный тур",
                text = {
                    "Этот джокер дает множ. {C:mult}+#1#{} за",
                    "каждую {C:attention}последовательную{} комбинацию,",
                    "разыгранную без",
                    "подсчета карты с {C:attention}лицом{}",
                    "{C:inactive}(Сейчас: множ. {C:mult}+#2#{C:inactive})"
                }
            },
            j_space = {
                name = "Космический джокер",
                text = {
                    "{C:green}#1# из #2#{} шанс",
                    "повысить уровень",
                    "играемой {C:attention}покерной руки{}"
                }
            },
            j_egg = {
                name = "Яйцо",
                text = {
                    "Добавляет {C:money}$#1#{} к",
                    "{C:attention}стоимости продажи{} в",
                    "конце раунда"
                }
            },
            j_burglar = {
                name = "Грабитель",
                text = {
                    "При выборе {C:attention}блайнда{}",
                    "вы получите {C:blue}+#1#{} рук(и) и",
                    "{C:attention}потеряете все сбросы"
                }
            },
            j_blackboard = {
                name = "Школьная доска",
                text = {
                    "{X:red,C:white} X#1# {} множ., если все",
                    "карты в руке",
                    "являются {C:spades}#2#{} или {C:clubs}#3#{}"
                }
            },
            j_runner = {
                name = "Бегун",
                text = {
                    "Дает {C:chips}+#2#{} шт. фишек,",
                    "если сыгранная рука",
                    "содержит {C:attention}стрит{}",
                    "{C:inactive}(сейчас {C:chips}+#1#{C:inactive} шт. фишек)"
                }
            },
            j_ice_cream = {
                name = "Мороженое",
                text = {
                    "{C:chips}+#1#{} шт. фишек",
                    "{C:chips}-#2#{} шт. фишек за",
                    "каждую сыгранную руку"
                }
            },
            j_dna = {
                name = "ДНК",
                text = {
                    "Если в {C:attention}первой руке{} раунда",
                    "только {C:attention}1{} карта, добавьте",
                    "постоянную копию в колоду",
                    "и положите ее в {C:attention}руку"
                }
            },
            j_splash = {
                name = "Всплеск",
                text = {
                    "Каждая {C:attention}сыгранная карта",
                    "учитывается при подсчете"
                }
            },
            j_blue_joker = {
                name = "Синий джокер",
                text = {
                    "{C:chips}+#1#{} шт. фишек за каждую",
                    "оставшуюся карту в {C:attention}колоде",
                    "{C:inactive}(сейчас {C:chips}+#2#{C:inactive} шт. фишек)"
                }
            },
            j_sixth_sense = {
                name = "Шестое чувство",
                text = {
                    "Если {C:attention}первой рукой{} раунда является",
                    "одиночная {C:attention}6{}, она уничтожается, и",
                    "создается {C:spectral}спектральная{} карта",
                    "{C:inactive}(должно быть место)"
                }
            },
            j_constellation = {
                name = "Созвездие",
                text = {
                    "Этот джокер дает",
                    "множ. {X:mult,C:white} x#1# {} за каждую использованную карту ",
                    "{C:planet}планеты{}",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                }
            },
            j_hiker = {
                name = "Турист",
                text = {
                    "Каждая сыгранная {C:attention}карта{}",
                    "навсегда дает",
                    "{C:chips}+#1#{} шт. фишек при подсчете"
                }
            },
            j_faceless = {
                name = "Безликий джокер",
                text = {
                    "Получите {C:money}$#1#{}, если {C:attention}#2#{} или",
                    "больше {C:attention}карт с лицом{}",
                    "сбрасываются",
                    "за один раз"
                }
            },
            j_todo_list = {
                name = "Список дел",
                text = {
                    "Получите {C:money}#1#${}, если {C:attention}покерная рука{}",
                    " — {C:attention}#2#{},",
                    "покерная рука меняется",
                    "в конце раунда"
                }
            },
            j_ticket = {
                name = "Золотой билет",
                text = {
                    "Сыгранные {C:attention}золотые{} карты",
                    "дают {C:money}$#1#{} при подсчете"
                },
                unlock = {
                    "Сыграйте руку из 5 карт,",
                    "которая содержит только",
                    "{C:attention,E:1}золотые{} карты"
                }
            },
            j_mr_bones = {
                name = "Костлявый",
                text = {
                    "Предотвращает смерть,",
                    "если фишки с очками",
                    "составляют минимум {C:attention}25%",
                    "от необходимых фишек",
                    "{S:1.1,C:red,E:2}самоуничтожается{}"
                },
                unlock = {
                    "Проиграть {C:attention,E:1}#1#{} парт.",
                    "{C:inactive}(#2#)"
                }
            },
            j_acrobat = {
                name = "Акробат",
                text = {
                    "{X:red,C:white} X#1# {} множ. на {C:attention}последней",
                    "{C:attention}руке{} раунда"
                },
                unlock = {
                    "Сыграйте {C:attention,E:1}#1#{} рук(и)",
                    "{C:inactive}(#2#)"
                }
            },
            j_sock_and_buskin = {
                name = "Трагедия и комедия",
                text = {
                    "Перезапуск всех",
                    "сыгранных карт {C:attention}с лицом{}"
                },
                unlock = {
                    "Сыграйте суммарно",
                    "{C:attention,E:1}#1#{} карт(ы) с лицом",
                    "{C:inactive}(#2#)"
                }
            },
            j_green_joker = {
                name = "Зеленый джокер",
                text = {
                    "{C:mult}+#1#{} множ. за каждую сыгранную руку",
                    "{C:mult}-#2#{} множ. за каждый сброс",
                    "{C:inactive}(сейчас {C:mult}+#3#{C:inactive} множ.)"
                }
            },
            j_swashbuckler = {
                name = "Головорез",
                text = {
                    "Добавляет стоимость продажи",
                    "всех имеющихся",
                    "{C:attention}джокеров{} к множ.",
                    "{C:inactive}(Сейчас: множ. {C:mult}+#1#{C:inactive})"
                },
                unlock = {
                    "Продайте суммарно",
                    "{C:attention,E:1}#1#{} карт(ы) джокера",
                    "{C:inactive}(#2#)"
                }
            },
            j_troubadour = {
                name = "Трубадур",
                text = {
                    "{C:attention}+#1#{} к размеру руки,",
                    "{C:blue}-#2#{} от руки в каждом раунде"
                },
                unlock = {
                    "Выиграйте {C:attention,E:1}#1#{} последовательных",
                    "раунда(ов) с игрой",
                    "только 1 руки"
                }
            },
            j_certificate = {
                name = "Сертификат",
                text = {
                    "Когда начинается раунд,",
                    "добавляется случайная {C:attention}играющая",
                    "{C:attention}карта{} со случайным множ.",
                    "{C:attention}печать{} в вашу руку"
                },
                unlock = {
                    "Иметь золотую",
                    "играемую карту с",
                    "{C:attention,E:1}Золотой печатью"
                }
            },
            j_smeared = {
                name = "Смазанный джокер",
                text = {
                    "{C:hearts}черви{} и {C:diamonds}бубны",
                    "считаются одной мастью,",
                    "{C:spades}пики{} и {C:clubs}трефы",
                    "также считаются одной мастью"
                },
                unlock = {
                    "Иметь минимум {C:attention}#1#",
                    "{E:1,C:attention}#2#{} в",
                    "своей колоде"
                }
            },
            j_throwback = {
                name = "Возврат",
                text = {
                    "{X:mult,C:white} X#1# {} для каждого",
                    "{C:attention}блайнда{}, пропущенного в этой партии",
                    "{C:inactive}(сейчас {X:mult,C:white} X#2# {C:inactive} множ.)"
                },
                unlock = {
                    "Продолжить сохраненную партию",
                    "из главного меню"
                }
            },
            j_hanging_chad = {
                name = "Еще разок",
                text = {
                    "Перезапуск {C:attention}первой{} сыгранной карты,",
                    "использованной в подсчете ",
                    "{C:attention}#1#{} доп. р."
                },
                unlock = {
                    "Победить Босс-блайнд",
                    "с: {E:1,C:attention}#1#"
                }
            },
            j_rough_gem = {
                name = "Грубый самоцвет",
                text = {
                    "Сыгранные карты с",
                    "{C:diamonds}бубновой{} мастью дают",
                    "{C:money}$#1#{} при подсчете очков", 
                },
                unlock = {
                    "Иметь минимум {E:1,C:attention}#1#",
                    "карт(ы) масти {E:1,C:attention}#2#",
                    "в колоде"
                }
            },
            j_bloodstone = {
                name = "Гелиотроп",
                text = {
                    "{C:green}#1# из #2#{} шанс для",
                    "сыгранных карт с",
                    "{C:hearts}червовой{} мастью дать",
                    "{X:mult,C:white} X#3# {} множ. при подсчете очков,", 
                },
                unlock = {
                    "Иметь минимум {E:1,C:attention}#1#",
                    "карт(ы) масти {E:1,C:attention}#2#",
                    "в колоде"
                }
            },
            j_arrowhead = {
                name = "Наконечник стрелы",
                text = {
                    "Сыгранные карты с",
                    "{C:spades}пиковой{} мастью дают",
                    "{C:chips}+#1#{} шт. фишек при подсчете"
                },
                unlock = {
                    "Иметь минимум {E:1,C:attention}#1#",
                    "карт(ы) масти {E:1,C:attention}#2#",
                    "в колоде"
                }
            },
            j_onyx_agate = {
                name = "Ониксовый агат",
                text = {
                    "Сыгранные карты с",
                    "{C:clubs}трефовой{} мастью дают",
                    "{C:mult}+#1#{} множ. при подсчете", 
                },
                unlock = {
                    "Иметь минимум {E:1,C:attention}#1#",
                    "карт(ы) масти {E:1,C:attention}#2#",
                    "в колоде"
                }
            },
            j_glass = {
                name = "Стеклянный джокер",
                text = {
                    "Этот джокер дает множ. {X:mult,C:white} x#1# {}",
                    "за каждую",
                    "уничтоженную {C:attention}стеклянную карту",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                },
                unlock = {
                    "Иметь минимум {E:1,C:attention}#1#",
                    "{E:1,C:attention}#2#{} в",
                    "своей колоде"
                }
            },
            j_ring_master = {
                name = "Мастер колец",
                text = {
                    "{C:attention}Джокер{}, {C:tarot}Таро{}, карты {C:planet}планет{}",
                    "и {C:spectral}спектральные{} карты могут",
                    "появляться многократно"
                },
                unlock = {
                    "Достичь анте",
                    "уровня {E:1,C:attention}#1#"
                }
            },
            j_flower_pot = {
                name = "Цветочный горшок",
                text = {
                    "Множ. {X:mult,C:white} x#1# {}, если",
                    "покерная рука содержит",
                    "{C:diamonds}бубновую{}, {C:clubs}трефовую{},",
                    "{C:hearts}червовую{} и {C:spades}пиковую{} карту"
                },
                unlock = {
                    "Достичь анте",
                    "уровня {E:1,C:attention}#1#"
                }
            },
            j_blueprint = {
                name = "Чертеж",
                text = {
                    "Копирует способность",
                    "{C:attention}джокера{} справа"
                },
                unlock = {
                    "Выиграть партию"
                }
            },
            j_wee = {
                name = "Трусливый джокер",
                text = {
                    "Этот джокер дает",
                    "{C:chips}+#2#{} шт. фишей при подсчете",
                    "каждой сыгранной {C:attention}2-ки{}",
                    "{C:inactive}(сейчас {C:chips}+#1#{C:inactive} шт. фишек)"
                },
                unlock = {
                    "Выиграть партию за {E:1,C:attention}#1#",
                    "или меньше раундов"
                }
            },
            j_merry_andy = {
                name = "Веселый Энди",
                text = {
                    "{C:red}+#1#{} к сбросу",
                    "в каждом раунде,",
                    "размер руки: {C:red}#2#{}"
                },
                unlock = {
                    "Выиграть партию за {E:1,C:attention}#1#",
                    "или меньше раундов"
                }
            },
            j_oops = {
                name = "Упс! Все шестерки",
                text = {
                    "Удваивает все {C:attention}перечисленные",
                    "{C:green,E:1,S:1.1}вероятности",
                    "{C:inactive}(напр.: {C:green}1 из 3{C:inactive} -> {C:green}2 из 3{C:inactive})"
                },
                unlock = {
                    "В одной руке",
                    "набрать минимум",
                    "{E:1,C:attention}#1#{} шт. фишек"
                }
            },
            j_idol = {
                name = "Идол",
                text = {
                    "Каждая играемая {C:attention}#2#",
                    "из {V:1}#3#{} дает",
                    "{X:mult,C:white} X#1# {} множ. при подсчете",
                    "{s:0.8}Карта меняется каждый раунд"
                },
                unlock = {
                    "В одной руке",
                    "набрать минимум",
                    "{E:1,C:attention}#1#{} шт. фишек"
                }
            },
            j_seeing_double = {
                name = "Двоение в глазах",
                text = {
                    "{X:mult,C:white} X#1# {} множ., если играемая",
                    "рука содержит подсчитываемую",
                    "{C:clubs}Трефовая{} карта и подсчет",
                    "карты любой другой {C:attention}масти"
                },
                unlock = {
                    "Сыграть руку,",
                    "что содержит",
                    "{E:1,C:attention}#1#"
                }
            },
            j_matador = {
                name = "Матадор",
                text = {
                    "Получите {C:money}$#1#{}, если сыгранная",
                    "рука активирует",
                    "способность {C:attention}Босс-блайнда{}"
                },
                unlock = {
                    "Победить Босс-блайнд",
                    "в {E:1,C:attention}1 руку{} без",
                    "использования сбросов"
                }
            },
            j_hit_the_road = {
                name = "В путь",
                text = {
                    "Этот джокер дает множ. {X:mult,C:white} x#1# {}",
                    "за каждого{}",
                    "сброшенного в раунде {C:attention}валета",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                },
                unlock = {
                    "Сбросить {E:1,C:attention}5",
                    "{E:1,C:attention}валетов{} за",
                    "один раз"
                }
            },
            j_duo = {
                name = "Дуэт",
                text = {
                    "{X:mult,C:white} X#1# {} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                },
                unlock = {
                    "Выиграть партию",
                    "не сыграв",
                    "{E:1,C:attention}#1#"
                }
            },
            j_trio = {
                name = "Трио",
                text = {
                    "{X:mult,C:white} X#1# {} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                },
                unlock = {
                    "Выиграть партию",
                    "не сыграв",
                    "{E:1,C:attention}#1#"
                }
            },
            j_family = {
                name = "Семья",
                text = {
                    "{X:mult,C:white} X#1# {} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                },
                unlock = {
                    "Выиграть партию",
                    "не сыграв",
                    "{E:1,C:attention}#1#"
                }
            },
            j_order = {
                name = "Орден",
                text = {
                    "{X:mult,C:white} X#1# {} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                },
                unlock = {
                    "Выиграть партию",
                    "не сыграв",
                    "{E:1,C:attention}#1#"
                }
            },
            j_tribe = {
                name = "Племя",
                text = {
                    "{X:mult,C:white} X#1# {} множ., если сыгранная",
                    "рука содержит",
                    "{C:attention}#2#"
                },
                unlock = {
                    "Выиграть партию",
                    "не сыграв",
                    "{E:1,C:attention}#1#"
                }
            },
            j_cavendish = {
                name = "Кавендиш",
                text = {
                    "{X:mult,C:white} X#1# {} множ.",
                    "шанс {C:green}#2# из #3#{}, что",
                    "карта будет уничтожена",
                    "в конце раунда"
                }
            },
            j_card_sharp = {
                name = "Острая карта",
                text = {
                    "{X:mult,C:white} X#1# {} множ., если сыгранная",
                    "{C:attention}покерная рука{} уже",
                    "сыграла в этом раунде"
                }
            },
            j_red_card = {
                name = "Красная карта",
                text = {
                    "Этот джокер дает",
                    "множ. {C:red}+#1#{} за пропуск любого",
                    "{C:attention}бустерного набора{}",
                    "{C:inactive}(Сейчас: множ. {C:red}+#2#{C:inactive})"
                }
            },
            j_madness = {
                name = "Безумие",
                text = {
                    "При выборе {C:attention}малого блайнда{} или {C:attention}большого блайнда{}",
                    " получите множ. {X:mult,C:white} x#1# {}",
                    "и {C:attention}уничтожьте{} случайного джокера",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                }
            },
            j_square = {
                name = "Квадратный джокер",
                text = {
                    "Этот джокер дает {C:chips}+#2#{} шт. фишек,",
                    "если в разыгранной руке",
                    "ровно {C:attention}4{} карты",
                    "{C:inactive}(Сейчас: {C:chips}#1#{C:inactive} шт. фишек)"
                }
            },
            j_seance = {
                name = "Сеанс",
                text = {
                    "Если {C:attention}покерная рука{} содержит",
                    "{C:attention}#1#{}, создает",
                    "случайную {C:spectral}спектральную{} карту",
                    "{C:inactive}(должно быть место)"
                }
            },
            j_riff_raff = {
                name = "Рифф-рафф",
                text = {
                    "При выборе {C:attention}блайнда{}",
                    "создает {C:attention}#1# {C:blue}обычного(ых){C:attention} джокера",
                    "{C:inactive}(должно быть место)"
                }
            },
            j_vampire = {
                name = "Вампир",
                text = {
                    "Этот джокер дает множ. {X:mult,C:white} x#1# {}",
                    "за разыгранную и подсчитанную {C:attention}улучшенную карту{},",
                    "а также убирает {C:attention}улучшение карты",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                }
            },
            j_shortcut = {
                name = "Короткий путь",
                text = {
                    "Позволяет формировать {C:attention}стриты{} с",
                    "пропуском карты {C:attention}1 достоинства",
                    "{C:inactive}(пример: {C:attention}10 8 6 5 3{C:inactive})"
                }
            },
            j_hologram = {
                name = "Голограмма",
                text = {
                    "Этот джокер дает множ. {X:mult,C:white} x#1# {} за",
                    "каждую добавленную в колоду {C:attention}играющую карту{}",
                    "",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                }
            },
            j_vagabond = {
                name = "Бродяга",
                text = {
                    "Создайте карту {C:purple}Таро{},",
                    "если рука сыграна",
                    "с {C:money}$#1#{} или меньше"
                }
            },
            j_baron = {
                name = "Барон",
                text = {
                    "Каждый {C:attention}король{}",
                    "в руке",
                    "дает {X:mult,C:white} X#1# {} множ."

                }
            },
            j_cloud_9 = {
                name = "Девятое небо",
                text = {
                    "Получите {C:money}$#1#{} за каждую",
                    "{C:attention}9{} в вашей {C:attention}полной колоде",
                    "в конце раунда",
                    "{C:inactive}(сейчас {C:money}$#2#{}{C:inactive})"
                }
            },
            j_rocket = {
                name = "Ракета",
                text = {
                    "Получайте {C:money}#1#${} в конце раунда",
                    "Выплата увеличивается на {C:money}#2#${}",
                    "после победы над {C:attention}босс-блайндом{}"
                }
            },
            j_obelisk = {
                name = "Обелиск",
                text = {
                    "Этот джокер дает множ. {X:mult,C:white} x#1# {}",
                    "за каждую {C:attention}последовательную{} комбинацию, разыгранную",
                    "без розыгрыша самой",
                    "частой {C:attention}покерной руки",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                }
            },
            j_midas_mask = {
                name = "Маска Мидаса",
                text = {
                    "Все разыгранные карты {C:attention}с лицом{}",
                    "становятся {C:attention}золотыми{}",
                    "при подсчете"
                }
            },
            j_luchador = {
                name = "Лучадор",
                text = {
                    "Продайте эту карту, чтобы",
                    "отключить текущий",
                    "{C:attention}Босс-блайнд{}"
                }
            },
            j_photograph = {
                name = "Фотография",
                text = {
                    "Первая сыгранная карта {C:attention}с лицом",
                    "дает {X:mult,C:white} X#1# {} множ.",
                    "при подсчете"
                }
            },
            j_gift = {
                name = "Подарочная карта",
                text = {
                    "Добавляет {C:money}$#1#{} {C:attention}стоимости продажи",
                    "каждому {C:attention}джокеру{} и",
                    "{C:attention}расходуемой карте{} при",
                    "конце раунда"
                }
            },
            j_turtle_bean = {
                name = "Черепаховый боб",
                text = {
                    "Размер руки {C:attention}+#1#{},",
                    "уменьшается на",
                    "{C:red}#2#{} каждый раунд"
                }
            },
            j_erosion = {
                name = "Эрозия",
                text = {
                    "{C:red}+#1#{} множ. за каждую",
                    "карту ниже {C:attention}#3#{}",
                    "в вашей полной колоде",
                    "{C:inactive}(сейчас {C:red}+#2#{C:inactive} множ.)"
                }
            },
            j_reserved_parking = {
                name = "Зарезервированное место",
                text = {
                    "Каждая карта {C:attention}с лицом{}",
                    "в руке имеет",
                    "{C:green}#2# из #3#{} шанс",
                    "дать {C:money}$#1#{}"
                    
                }
            },
            j_mail = {
                name = "Почтовая скидка",
                text = {
                    "Получите {C:money}$#1#{} за каждую",
                    "сброшенную {C:attention}#2#{}, достоинство",
                    "меняется каждый раунд"
                }
            },
            j_to_the_moon = {
                name = "До Луны",
                text = {
                    "Получите дополнительно {C:money}$#1#{}",
                    "{C:attention}процентов{} за каждые {C:money}$5{} у вас",
                    "в конце раунда"
                }
            },
            j_hallucination = {
                name = "Галлюцинация",
                text = {
                    "Шанс {C:green}#1# из #2#{} создать",
                    "карту {C:tarot}Таро{} при открытии",
                    "любого {C:attention}бустерного набора{}",
                    "{C:inactive}(должно быть место)"
                }
            },
            j_lucky_cat = {
                name = "Счастливый кот",
                text = {
                    "Этот джокер даетмнож. {X:mult,C:white} x#1# {} за",
                    "каждую {C:green}успешно{} активированную",
                    "{C:attention}счастливую{} карту",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                }
            },
            j_baseball = {
                name = "Бейсбольная карточка",
                text = {
                    "{C:green}Необычные{} джокеры",
                    "дают по {X:mult,C:white} X#1# {} множ."
                }
            },
            j_bull = {
                name = "Бык",
                text = {
                    "{C:chips}+#1#{} шт. фишек за",
                    "каждый {C:money}1${} у вас",
                    "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} шт. фишек)"
                }
            },
            j_diet_cola = {
                name = "Диетическая кола",
                text = {
                    "Продайте эту карту, чтобы",
                    "бесплатно создать",
                    "{C:attention}#1#"
                }
            },
            j_trading = {
                name = "Торговая карта",
                text = {
                    "Если в {C:attention}первом сбросе{} раунда",
                    "только {C:attention}1{} карта, уничтожьте",
                    "ее и получите {C:money}$#1#"
                }
            },
            j_flash = {
                name = "Флеш-карта",
                text = {
                    "Этот джокер дает множ. {C:mult}+#1#{} за",
                    "каждый {C:attention}переброс{} в лавке",
                    "{C:inactive}(Сейчас: множ. {C:mult}+#2#{C:inactive})"
                }
            },
            j_popcorn= {
                name = "Попкорн",
                text = {
                    "{C:mult}+#1#{} множ.",
                    "{C:mult}-#2#{} множ. за каждый",
                    "сыгранный раунд"
                }
            },
            j_ramen= {
                name = "Рамен",
                text = {
                    "{X:mult,C:white} X#1# {} множ.,",
                    "теряет {X:mult,C:white} X#2# {} множ.",
                    "за каждую сброшенную {C:attention}карту{}"
                }
            },
            j_trousers= {
                name = "Запасные брюки",
                text = {
                    "Этот джокер дает множ. {C:mult}+#1#{},",
                    "если сыгранная рука содержит",
                    "{C:attention}#2#",
                    "{C:inactive}(Сейчас: множ. {C:red}+#3#{C:inactive})"
                }
            },
            j_ancient= {
                name = "Древний джокер",
                text = {
                    "Каждая сыгранная карта с",
                    "мастью {V:1}#2#{} дает",
                    "{X:mult,C:white} X#1# {} множ. при подсчете очков,",
                    "{s:0.8}масть меняется в конце раунда"
                }
            },
            j_walkie_talkie = {
                name = "Рация",
                text = {
                    "Каждая сыгранная {C:attention}10{} или {C:attention}4",
                    "дает {C:chips}+#1#{} шт. фишек и",
                    "{C:mult}+#2#{} множ. при подсчете очков"
                },
            },
            j_selzer= {
                name = "Зельцер",
                text = {
                    "Перезапуск всех",
                    "сыгранных карт для",
                    "{C:attention}#1#{} следующих рук"
                }
            },
            j_castle = {
                name = "Замок",
                text = {
                    "Этот джокер получает {C:chips}+#1#{} шт. фишек",
                    "за каждую сброшенную карту {V:1}#2#{},",
                    "масть меняется каждый раунд",
                    "{C:inactive}(сейчас {C:chips}+#3#{C:inactive} шт. фишек)"
                },
            },
            j_smiley = {
                name = "Улыбочка",
                text = {
                    "Сыгранные карты {C:attention}с лицом{}",
                    "дают {C:mult}+#1#{} множ.",
                    "при подсчете очков"
                }
            },
            j_campfire = {
                name = "Костер",
                text = {
                    "Этот джокер дает {X:mult,C:white}X#1#{} множ.",
                    "за каждую {C:attention}проданную{} карту, сбрасывается",
                    "при победе над {C:attention}Босс-блайндом{}",
                    "{C:inactive}(сейчас {X:mult,C:white} X#2# {C:inactive} множ.)"
                }
            },


            j_stuntman = {
                name = "Каскадер",
                text = {
                    "{C:chips}+#1#{} шт. фишек,",
                    "{C:attention}-#2#{} размер руки"
                },
                unlock = {
                    "В одной руке",
                    "набрать минимум",
                    "{E:1,C:attention}#1#{} шт. фишек"
                }
            },
            j_invisible = {
                name = "Невидимый джокер",
                text = {
                    "После {C:attention}#1#{} раундов",
                    "продайте эту карту, чтобы",
                    "{C:attention}дублировать{} случайного джокера",
                    "{C:inactive}(сейчас {C:attention}#2#{C:inactive}/#1#)"
                },
                unlock = {
                    "Выиграйте партию,",
                    "имея не более",
                    "{E:1,C:attention}4 джокеров{}"
                }
            },
            j_brainstorm = {
                name = "Мозговой штурм",
                text = {
                    "Копирует способность",
                    "крайнего левого {C:attention}джокера"
                },
                unlock = {
                    "Сбросьте",
                    "{E:1,C:attention}флеш-рояль"
                }
            },
            j_satellite = {
                name = "Спутник",
                text = {
                    "Получите {C:money}$#1#{} в конце",
                    "раунда за каждую уникальную {C:planet}планету,",
                    "использованную в этой партии",
                    "{C:inactive}(сейчас {C:money}$#2#{C:inactive})"
                },
                unlock = {
                    "Иметь {E:1,C:money}$#1#",
                    "или более"
                }
            },
            j_shoot_the_moon = {
                name = "На Луну",
                text = {
                    "Каждая {C:attention}дама{}",
                    "в руке",
                    "дает множ. {C:mult}+#1#{}"
                },
                unlock = {
                    "Сыграть все {E:1,C:attention}черви",
                    "из вашей колоды в",
                    "одном раунде"
                }
            },
            j_drivers_license = {
                name = "Водительские права",
                text = {
                    "{X:mult,C:white} X#1# {} множ., если у вас",
                    "не менее {C:attention}16",
                    "улучшенных карт",
                    "{C:inactive}(сейчас {C:attention}#2#{C:inactive})"
                },
                unlock = {
                    "Улучшить {E:1,C:attention}#1#{} карт(ы)",
                    "в вашей колоде"
                }
            },
            j_cartomancer = {
                name = "Картомант",
                text = {
                    "Создайте карту {C:tarot}Таро{}",
                    "при выборе {C:attention}блайнда{}",
                    "{C:inactive}(должно быть место)"
                },
                unlock = {
                    "Открыть каждую",
                    "карту {E:1,C:tarot}Таро{}"
                }
            },
            j_astronomer = {
                name = "Астроном",
                text = {
                    "Все карты {C:planet}планет{} и",
                    "{C:planet}небесные наборы{} в",
                    "лавке {C:attention}бесплатны"
                },
                unlock = {
                    "Открыть каждую",
                    "карту {E:1,C:planet}планет{}"
                }
            },
            j_burnt = {
                name = "Горелый джокер",
                text = {
                    "Повысить уровень",
                    "первой {C:attention}сброшенной",
                    "покерной руки в каждом раунде"
                },
                unlock = {
                    "Продать суммарно",
                    "{E:1,C:attention}#1#{} карт(ы)",
                    "{C:inactive}(#2#)"
                }
            },
            j_bootstraps = {
                name = "Бутстрэп",
                text = {
                    "Множ. {C:mult}+#1#{} за кажд.",
                    "{C:money}#2#${} у вас",
                    "{C:inactive}(Сейчас: множ. {C:mult}+#3#{C:inactive})"
                },
                unlock = {
                    "Иметь минимум {E:1,C:attention}#1#",
                    "{C:dark_edition}Полихромных{} джокеров"
                }
            },
            j_caino = {
                name = "Канио",
                text = {
                    "Этот джокер дает множ. {X:mult,C:white} x#1# {}",
                    "за ",
                    "уничтожение карты {C:attention}с лицом{}",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})"
                },
                unlock = {
                    "{E:1,s:1.3}?????"
                }
            },
            j_triboulet = {
                name = "Трибуле",
                text = {
                    "Сыгранные {C:attention}короли{} и",
                    "{C:attention}дамы{} дают",
                    "{X:mult,C:white} X#1# {} множ. при подсчете очков,"
                },
                unlock = {
                    "{E:1,s:1.3}?????"
                }
            },
            j_yorick = {
                name = "Йорик",
                text = {
                    "Этот джокер дает",
                    "множ. {X:mult,C:white} x#1# {} за каждую карту {C:attention}#2#{C:inactive} [#3#]{}",
                    "в сбросе",
                    "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#4# {C:inactive})"
                },
                unlock = {
                    "{E:1,s:1.3}?????"
                }
            },
            j_chicot = {
                name = "Шико",
                text = {
                    "Отключает эффект",
                    "каждого {C:attention}Босс-блайнда"
                },
                unlock = {
                    "{E:1,s:1.3}?????"
                }
            },
            j_perkeo = {
                name = "Перкео",
                text = {
                    "Создает {C:dark_edition}негативную{} копию",
                    "{C:attention}1{} случайной {C:attention}расходуемой{}",
                    "карты в вашем владении",
                    "в конце {C:attention}лавки"
                },
                unlock = {
                    "{E:1,s:1.3}?????"
                }
            }
        },
        Voucher = {
            v_overstock_norm = {
                name = "Избыток",
                text = {
                    "{C:attention}+1{} слот карты",
                    "доступен в лавке"
                }
            },
            v_clearance_sale = {
                name = "Распродажа",
                text = {
                    "Все карты и наборы в",
                    "лавке со скидкой {C:attention}#1#%{}"
                }
            },
            v_tarot_merchant = {
                name = "Торговец Таро",
                text = {
                    "Карты {C:tarot}Таро{} появляются",
                    "в {C:attention}#1# раз(а){} чаще",
                    "в лавке"
                }
            },
            v_planet_merchant = {
                name = "Торговец планетами",
                text = {
                    "Карты {C:planet}планет{} появляются",
                    "в {C:attention}#1# раз(а){} чаще",
                    "в лавке"
                }
            },
            v_hone = {
                name = "Заточка",
                text = {
                    "{C:dark_edition}Фольговые{}, {C:dark_edition}голографические{} и",
                    "{C:dark_edition}полихромные{} карты",
                    "появляются в {C:attention}#1# раз(а){} чаще"
                }
            },
            v_reroll_surplus = {
                name = "Излишек перебросов",
                text = {
                    "Перебросы стоят",
                    "на {C:money}$#1#{} меньше"
                }
            },
            v_crystal_ball = {
                name = "Хрустальный шар",
                text = {
                    "{C:attention}+1{} слот расходуемого"
                }
            },
            v_telescope = {
                name = "Телескоп",
                text = {
                    "{C:attention}Небесные наборы{} всегда",
                    "содержат карту {C:planet}планеты{}",
                    "для вашей наиболее",
                    "играемой {C:attention}покерной руки"
                }
            },
            v_grabber = {
                name = "Хапуга",
                text = {
                    "Навсегда",
                    "дает {C:blue}+#1#{} руку",
                    "на каждый раунд"
                }
            },
            v_wasteful = {
                name = "Транжира",
                text = {
                    "Навсегда",
                    "получите {C:red}+#1#{} к сбросу",
                    "в каждом раунде"
                }
            },
            v_seed_money = {
                name = "Подъемные",
                text = {
                    "Поднимите лимит",
                    "процента в каждом раунде",
                    "до {C:money}#1#${}"
                }
            },
            v_blank = {
                name = "Пусто",
                text = {
                    "{C:inactive}Ничего не делает?"
                }
            },
            v_magic_trick = {
                name = "Фокус",
                text = {
                    "{C:attention}Играемые карты{} можно",
                    "приобрести",
                    "в {C:attention}лавке"
                }
            },
            v_hieroglyph = {
                name = "Иероглиф",
                text = {
                    "{C:attention}-#1#{} от анте,",
                    "{C:blue}-#1#{} от руки",
                    "в каждом раунде"
                }
            },
            v_directors_cut = {
                name = "Режиссерская версия",
                text = {
                    "Переброс Босс-блайнда",
                    "{C:attention}1{} раз за анте,",
                    "{C:money}$#1#{} за ролл"
                }
            },
            v_paint_brush = {
                name = "Кисть для рисования",
                text = {
                    "{C:attention}+#1#{} размер руки"
                }
            },
            v_overstock_plus = {
                name = "Избыток плюс",
                text = {
                    "{C:attention}+1{} слот карты",
                    "доступен в лавке"
                },
                unlock = {
                    "Потратить суммарно",
                    "{C:money}$#1#{} в лавке",
                    "{C:inactive}($#2#)"
                }
            },
            v_liquidation = {
                name = "Ликвидация",
                text = {
                    "Все карты и наборы в",
                    "лавке со скидкой {C:attention}#1#%{}"
                },
                unlock = {
                    "Выкупить минимум",
                    "{C:attention}#1#{C:voucher} карт-ваучеров{}",
                    "в одной партии"
                }
            },
            v_tarot_tycoon = {
                name = "Магнат Таро",
                text = {
                    "Карты {C:tarot}Таро{} появляются",
                    "в {C:attention}#1# раз(а){} чаще",
                    "в лавке"
                },
                unlock = {
                    "Купить суммарно",
                    "{C:attention}#1#{C:tarot} карт(ы) Таро{}",
                    "в лавке",
                    "{C:inactive}(#2#)"
                }
            },
            v_planet_tycoon = {
                name = "Магнат планет",
                text = {
                    "Карты {C:planet}планет{} появляются",
                    "в {C:attention}#1# раз(а){} чаще",
                    "в лавке"
                },
                unlock = {
                    "Купить суммарно",
                    "{C:attention}#1#{C:planet} карт(ы) планет{}",
                    "в лавке",
                    "{C:inactive}(#2#)"
                }
            },
            v_glow_up = {
                name = "Свечение",
                text = {
                    "{C:dark_edition}Фольговые{}, {C:dark_edition}голографические{} и",
                    "{C:dark_edition}полихромные{} карты",
                    "появляются в {C:attention}#1# раз(а){} чаще"
                },
                unlock = {
                    "Иметь минимум {C:attention}#1#",
                    "карт(ы) {C:attention}джокера{} с",
                    "{C:dark_edition}фольговым{}, {C:dark_edition}голографическим{} или",
                    "{C:dark_edition}полихромным{} выпуском"
                }
            },
            v_reroll_glut = {
                name = "Изобилие перебросов",
                text = {
                    "Перебросы стоят",
                    "на {C:money}$#1#{} меньше"
                },
                unlock = {
                    "Перебросить лавку",
                    "суммарно {C:attention}#1#{} раз(а)",
                    "{C:inactive}(#2#)"
                }
            },
            v_omen_globe = {
                name = "Омут",
                text = {
                    "{C:spectral}Спектральные{} карты могут",
                    "появляться в любых",
                    "{C:attention}наборах аркана"
                },
                unlock = {
                    "Использовать суммарно {C:attention}#1#",
                    "карт(ы) {C:tarot}Таро{} из любого",
                    "{C:tarot}набора аркана",
                    "{C:inactive}(#2#)"
                }
            },
            v_observatory = {
                name = "Обсерватория",
                text = {
                    "Карты {C:planet}планет{} в вашей",
                    "{C:attention}расходуемой{} зоне дают",
                    "{X:red,C:white} X#1# {} множ. за",
                    "соотв. {C:attention}покерную руку"
                },
                unlock = {
                    "Использовать суммарно {C:attention}#1#",
                    "карт(ы) {C:planet}планет{} из любого",
                    "{C:planet}Небесного набора",
                    "{C:inactive}(#2#)"
                }
            },
            v_nacho_tong = {
                name = "Начо Тонг",
                text = {
                    "Навсегда",
                    "дает {C:blue}+#1#{} руку",
                    "на каждый раунд"
                },
                unlock = {
                    "Сыграть суммарно",
                    "{C:attention}#1#{} карт(ы)",
                    "{C:inactive}(#2#)"
                }
            },
            v_recyclomancy = {
                name = "Рецикломантия",
                text = {
                    "Навсегда",
                    "получите {C:red}+#1#{} к сбросу",
                    "в каждом раунде"
                },
                unlock = {
                    "Сбросить суммарно",
                    "{C:attention}#1#{} карт(ы)",
                    "{C:inactive}(#2#)"
                }
            },
            v_money_tree = {
                name = "Денежное дерево",
                text = {
                    "Поднимите лимит",
                    "процента в каждом раунде",
                    "до {C:money}#1#${}"
                },
                unlock = {
                    "Набрать максимум",
                    "процентов за раунд в",
                    "{C:attention}#1#{} раундах подряд",
                    "{C:inactive}(#2#)"
                }
            },
            v_antimatter = {
                name = "Антиматерия",
                text = {
                    "{C:dark_edition}+1{} слот джокера"
                },
                unlock = {
                    "Получить {C:voucher}«Пусто»{}",
                    "суммарно {C:attention}#1#{} раз(а)",
                    "{C:inactive}(#2#)"
                }
            },
            v_illusion = {
                name = "Иллюзия",
                text = {
                    "{C:attention}Играемые карты{} в лавке",
                    "могут иметь {C:enhanced}улучшение{},",
                    "{C:dark_edition}выпуск{} и/или {C:attention}печать{}"
                },
                unlock = {
                    "Купить суммарно",
                    "{C:attention}#1#{} играемых карт(ы)",
                    "в лавке",
                    "{C:inactive}(#2#)"
                }
            },
            v_petroglyph = {
                name = "Петроглиф",
                text = {
                    "{C:attention}-#1#{} от анте,",
                    "{C:red}-#1#{} от сброса",
                    "в каждом раунде"
                },
                unlock = {
                    "Достичь анте",
                    "уровня {E:1,C:attention}#1#"
                }
            },
            v_retcon = {
                name = "Реткон",
                text = {
                    "Переброс Босс-блайнда",
                    "{C:attention}неограниченное{} число раз,",
                    "по {C:money}$#1#{} за ролл"
                },
                unlock = {
                    "Открыть",
                    "{C:attention}#1#{} блайнды"
                }
            },
            v_palette = {
                name = "Палитра",
                text = {
                    "{C:attention}+#1#{} размер руки"
                },
                unlock = {
                    "Уменьшите размер руки",
                    "до {C:attention}#1#{} карт"
                }
            }
        },
        Tarot = {
            c_fool = {
                name = "Дурак",
                text = {
                    "Создает последнюю",
                    "карту {C:tarot}Таро{} или {C:planet}планеты{},",
                    "использованную в этой партии,",
                    "за исключением {s:0.8,C:tarot}Дурака{s:0.8}"
                }
            },
            c_magician = {
                name = "Волшебник",
                text = {
                    "Улучшает выбранные карты x{C:attention}#1#{}",
                    "до:",
                    "{C:attention}#2#"
                }
            },
            c_high_priestess = {
                name = "Верховная Жрица",
                text = {
                    "Создает до {C:attention}#1#",
                    "случайных карт {C:planet}планет{}",
                    "{C:inactive}(должно быть место)"
                }
            },
            c_empress = {
                name = "Императрица",
                text = {
                    "Улучшает {C:attention}#1#",
                    "выбранных(е) карт(ы) до:",
                    "{C:attention}#2#"
                }
            },
            c_emperor = {
                name = "Император",
                text = {
                    "Создает до {C:attention}#1#",
                    "случайных карт {C:tarot}Таро{}",
                    "{C:inactive}(должно быть место)"
                }
            },
            c_heirophant = {
                name = "Иерофант",
                text = {
                    "Улучшает {C:attention}#1#",
                    "выбранных(е) карт(ы) до:",
                    "{C:attention}#2#"
                }
            },
            c_lovers = {
                name = "Влюбленные",
                text = {
                    "Улучшает {C:attention}#1#{} выбранную",
                    "карту до:",
                    "{C:attention}#2#"
                }
            },
            c_chariot = {
                name = "Колесница",
                text = {
                    "Улучшает {C:attention}#1#{} выбранную",
                    "карту до:",
                    "{C:attention}#2#"
                }
            },
            c_justice = {
                name = "Правосудие",
                text = {
                    "Улучшает {C:attention}#1#{} выбранную",
                    "карту до:",
                    "{C:attention}#2#"
                }
            },
            c_hermit = {
                name = "Отшельник",
                text = {
                    "Удваивает деньги",
                    "{C:inactive}(макс. {C:money}$#1#{C:inactive})"
                }
            },
            c_wheel_of_fortune = {
                name = "Колесо Фортуны",
                text = {
                    "Шанс {C:green}#1# из #2#{} добавить",
                    "{C:dark_edition}фольговый{}, {C:dark_edition}голографический{} или",
                    "{C:dark_edition}полихромный{} выпуск",
                    "к случайному {C:attention}джокеру"
                }
            },
            c_strength = {
                name = "Сила",
                text = {
                    "Увеличивает достоинство",
                    "до {C:attention}#1#{} выбранных",
                    "карт(ы) на {C:attention}1"
                }
            },
            c_hanged_man = {
                name = "Висельник",
                text = {
                    "Уничтожает до",
                    "{C:attention}#1#{} выбранных карт(ы)"
                }
            },
            c_death = {
                name = "Смерть",
                text = {
                    "Выберите {C:attention}#1#{} карт(ы),",
                    "{C:attention}левая{} карта будет",
                    "преобразована в {C:attention}правую{}",
                    "{C:inactive}(перетащите, чтобы изменить)"
                }
            },
            c_temperance = {
                name = "Умеренность",
                text = {
                    "Дает общую стоимость",
                    "продажи всех текущих",
                    "джокеров {C:inactive}(макс. {C:money}$#1#{C:inactive})",
                    "{C:inactive}(сейчас {C:money}$#2#{C:inactive})"
                }
            },
            c_devil = {
                name = "Дьявол",
                text = {
                    "Улучшает {C:attention}#1#{} выбранную",
                    "карту до:",
                    "{C:attention}#2#"
                }
            },
            c_tower = {
                name = "Башня",
                text = {
                    "Улучшает {C:attention}#1#{} выбранную",
                    "карту до:",
                    "{C:attention}#2#"
                }
            },
            c_star = {
                name = "Звезда",
                text = {
                    "Преобразует до",
                    "{C:attention}#1#{} выбранных карт",
                    "в: {V:1}#2#{}"
                }
            },
            c_moon = {
                name = "Луна",
                text = {
                    "Преобразует до",
                    "{C:attention}#1#{} выбранных карт",
                    "в: {V:1}#2#{}"
                }
            },
            c_sun = {
                name = "Солнце",
                text = {
                    "Преобразует до",
                    "{C:attention}#1#{} выбранных карт",
                    "в: {V:1}#2#{}"
                }
            },
            c_judgement = {
                name = "Суд",
                text = {
                    "Создает случайную",
                    "карту {C:attention}джокера{}",
                    "{C:inactive}(должно быть место)"
                }
            },
            c_world = {
                name = "Мир",
                text = {
                    "Преобразует до",
                    "{C:attention}#1#{} выбранных карт",
                    "в: {V:1}#2#{}"
                }
            }
        },
        Planet = {
            c_mercury = {
                name = "Меркурий",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_venus = {
                name = "Венера",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_earth = {
                name = "Земля",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_mars = {
                name = "Марс",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_jupiter = {
                name = "Юпитер",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_saturn = {
                name = "Сатурн",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_uranus = {
                name = "Уран",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_neptune = {
                name = "Нептун",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_pluto = {
                name = "Плутон",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_ceres = {
                name = "Церера",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_planet_x = {
                name = "Планета X",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
            c_eris = {
                name = "Эрида",
                text = {
                    "{S:0.8}({S:0.8,V:1}ур. #1#{S:0.8}){} Повышение уровня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. и",
                    "{C:chips}+#4#{} шт. фишек"
                }
            },
        },
        Spectral = {
            c_familiar = {
                name = "Фамильяр",
                text = {
                    "Уничтожает {C:attention}1{} случайную",
                    "карту в вашей руке, добавляет",
                    "{C:attention}#1#{} случайную {C:attention}улучшенную карту",
                    "{C:attention}с лицом{} в вашу руку"
                }
            },
            c_grim = {
                name = "Мрак",
                text = {
                    "Уничтожает {C:attention}1{} случайную",
                    "карту в вашей руке,",
                    "добавляет {C:attention}#1#{} случайную {C:attention}улучшенную карту",
                    "{C:attention}туза(ов){} в вашу руку"
                }
            },
            c_incantation = {
                name = "Заклинание",
                text = {
                    "Уничтожает {C:attention}1{} случайную",
                    "карту в вашей руке, добавляет {C:attention}#1#",
                    "случайную {C:attention}улучшенную числовую",
                    "{C:attention}карт(ы){} в вашу руку"
                }
            },
            c_talisman = {
                name = "Талисман",
                text = {
                    "Добавляет {C:attention}золотую печать{}",
                    "к {C:attention}1{} выбранной",
                    "карте в вашей руке"
                }
            },
            c_aura = {
                name = "Аура",
                text = {
                    "Добавляет {C:dark_edition}фольговый{}, {C:dark_edition}голографический{}",
                    "или {C:dark_edition}полихромный{} эффект к",
                    "{C:attention}1{} выбранной карте в руке"
                }
            },
            c_wraith = {
                name = "Призрак",
                text = {
                    "Создает случайного",
                    "{C:red}редкого{C:attention} джокера{},",
                    "устанавливает деньги на {C:money}$0"
                }
            },
            c_sigil = {
                name = "Символ",
                text = {
                    "Преобразует все карты",
                    "в руке в одну",
                    "случайную {C:attention}масть"
                }
            },
            c_ouija = {
                name = "Уиджа",
                text = {
                    "Преобразует все карты",
                    "в руке в одно",
                    "случайное {C:attention}достоинство",
                    "{C:red}-1{} размер руки"
                }
            },
            c_ectoplasm = {
                name = "Эктоплазма",
                text = {
                    "Добавляет {C:dark_edition}негатив{} к",
                    "случайному {C:attention}джокеру,",
                    "{C:red}-1{} размер руки"
                }
            },
            c_immolate = {
                name = "Жертвоприношение",
                text = {
                    "Уничтожает {C:attention}#1#{} случ.",
                    "карт(ы) в руке,",
                    "дает {C:money}$#2#"
                }
            },
            c_ankh = {
                name = "Анх",
                text = {
                    "Создайте копию",
                    "случайного {C:attention}джокера{}, уничтожьте",
                    "всех остальных джокеров"
                }
            },
            c_deja_vu = {
                name = "Дежавю",
                text = {
                    "Добавьте {C:red}красную печать{}",
                    "к {C:attention}1{} выбранной",
                    "карте в вашей руке"
                }
            },
            c_hex = {
                name = "Порча",
                text = {
                    "Добавьте {C:dark_edition}полихром{}",
                    "случайному {C:attention}джокеру{}, уничтожьте",
                    "всех остальных джокеров"
                }
            },
            c_trance = {
                name = "Транс",
                text = {
                    "Добавьте {C:blue}синюю печать{}",
                    "к {C:attention}1{} выбранной",
                    "карте в вашей руке"
                }
            },
            c_medium = {
                name = "Медиум",
                text = {
                    "Добавьте {C:purple}фиолетовую печать{}",
                    "к {C:attention}1{} выбранной",
                    "карте в вашей руке"
                }
            },
            c_cryptid = {
                name = "Криптид",
                text = {
                    "Создайте {C:attention}#1#{} копии",
                    "{C:attention}1{} выбранной карты",
                    "в руке"
                }
            },
            c_soul = {
                name = "Душа",
                text = {
                    "Создает",
                    "{C:legendary,E:1}легендарного{} джокера",
                    "{C:inactive}(должно быть место)"
                }
            },
            c_black_hole = {
                name = "Черная дыра",
                text = {
                    "Повышает каждую",
                    "{C:legendary,E:1}покерную руку",
                    "на {C:attention}1{} уровень"
                }
            }
        },
        Edition = {
            e_base = {
                name = "База",
                text = {
                    "Без дополнительных эффектов"
                }
            },
            e_foil = {
                name = "Фольговый",
                text = {
                    "{C:chips}+#1#{} шт. фишек"
                }
            },
            e_holo = {
                name = "Голографический",
                text = {
                    "{C:mult}+#1#{} множ."
                }
            },
            e_polychrome = {
                name = "Полихромный",
                text = {
                    "{X:mult,C:white} X#1# {} множ."
                }
            },
            e_negative = {
                name = "Негативный",
                text = {
                    "{C:dark_edition}+#1#{} слот джокера"
                }
            },
            e_negative_consumable = {
                name = "Негативный",
                text = {
                    "{C:dark_edition}+#1#{} слот расходуемого"
                }
            }
        },
        Enhanced = {
            m_bonus = {
                name = "Бонусная карта",
                text = {}
            },
            m_mult = {
                name = "Карта множителя",
                text = {
                    "{C:mult}+#1#{} множ."
                }
            },
            m_wild = {
                name = "Дикая карта",
                text = {
                    "Может использоваться",
                    "как любая масть"
                }
            },
            m_glass = {
                name = "Стеклянная карта",
                text = {
                    "{X:mult,C:white} X#1# {} множ.",
                    "Шанс {C:green}#2# из #3#{}",
                    "уничтожить карту"
                }
            },
            m_steel = {
                name = "Стальная карта",
                text = {
                    "{X:mult,C:white} X#1# {} множ.,",
                    "пока эта карта",
                    "остается в руке"
                }
            },
            m_stone = {
                name = "Каменная карта",
                text = {
                    "{C:chips}+#1#{} шт. фишек",
                    "без достоинства или масти"
                }
            },
            m_gold = {
                name = "Золотая карта",
                text = {
                    "{C:money}$#1#{}, если эта",
                    "карта есть в руке",
                    "в конце раунда"
                }
            },
            m_lucky = {
                name = "Счастливая карта",
                text = {
                    "Шанс {C:green}#1# из #3#{}",
                    "на {C:mult}+#2#{} множ.",
                    "Шанс {C:green}#1# из #5#{}",
                    "выиграть {C:money}$#4#"
                }
            }
        },
        Stake = {
            stake_white = {
                name = "Белая ставка",
                text = {
                    "Базовая сложность"
                }
            },
            stake_red = {
                name = "Красная ставка",
                text = {
                    "{C:attention}Малый блайнд{} не дает",
                    "денег в награду",
                    "{s:0.8}Применяет все предыдущие ставки"
                }
            },
            stake_green = {
                name = "Зеленая ставка",
                text = {
                    "Требуемые очки масштабируются",
                    "быстрее для каждого {C:attention}анте",
                    "{s:0.8}Применяет все предыдущие ставки"
                }
            },
            stake_blue = {
                name = "Синяя ставка",
                text = {
                    "{C:red}-1{} сброс",
                    "{s:0.8}Применяет все предыдущие ставки"
                }
            },
            stake_black = {
                name = "Черная ставка",
                text = {
                    "В лавке могут быть {C:attention}вечные{} джокеры",
                    "{C:inactive,s:0.8}{нельзя продать или уничтожить}",
                    "{s:0.8}Применяет все предыдущие ставки"
                }
            },
            stake_purple = {
                name = "Фиолетовая ставка",
                text = {
                    "Требуемые очки масштабируются",
                    "быстрее для каждого {C:attention}анте",
                    "{s:0.8}Применяет все предыдущие ставки"
                }
            },
            stake_orange = {
                name = "Оранжевая ставка",
                text = {
                    "В лавке могут появиться {C:attention}портящиеся{} джокеры",
                    "{C:inactive,s:0.8}(Ослабляется после 5 раундов)",
                    "{s:0.8}Применяет все предыдущие ставки"
                }
            },
            stake_gold = {
                name = "Золотая ставка",
                text = {
                    "В лавке могут появиться {C:attention}прокатные{} джокеры",
                    "{C:inactive,s:0.8}(Стоимость: {C:money,s:0.8}3 ${C:inactive,s:0.8} за раунд)",
                    "{s:0.8}Применяет все предыдущие ставки"
                }
            }
        },
        Tag = {
            tag_uncommon = {
                name = "Необычный тег",
                text = {
                    "В лавке есть бесплатный",
                    "{C:green}необычный джокер"
                }
            },
            tag_rare = {
                name = "Редкий тег",
                text = {
                    "В лавке есть бесплатный",
                    "{C:red}редкий джокер"
                }
            },
            tag_negative = {
                name = "Негативный тег",
                text = {
                    "Следующий джокер базового",
                    "выпуска из лавки бесплатен и",
                    "становится {C:dark_edition}негативным"
                }
            },
            tag_foil = {
                name = "Фольговый тег",
                text = {
                    "Следующий джокер базового",
                    "выпуска из лавки бесплатен и",
                    "становится {C:dark_edition}фольговым"
                }
            },
            tag_holo = {
                name = "Голографический тег",
                text = {
                    "Следующий джокер базового",
                    "выпуска из лавки бесплатен и",
                    "становится {C:dark_edition}голографическим"
                }
            },
            tag_polychrome = {
                name = "Полихромный тег",
                text = {
                    "Следующий джокер базового",
                    "выпуска из лавки бесплатен и",
                    "становится {C:dark_edition}полихромным"
                }
            },
            tag_investment = {
                name = "Инвестиционный тег",
                text = {
                    "После победы",
                    "над Босс-блайндом",
                    "дает {C:money}$#1#"
                }
            },
            tag_voucher = {
                name = "Тег ваучера",
                text = {
                    "Добавляет один {C:voucher}ваучер",
                    "в следующую лавку"
                }
            },
            tag_boss = {
                name = "Тег босса",
                text = {
                    "Перебрасывает",
                    "{C:attention}Босс-блайнд"
                }
            },
            tag_standard = {
                name = "Стандартный тег",
                text = {
                    "Дает бесплатный",
                    "{C:attention}Мегастандартный набор"
                }
            },
            tag_charm = {
                name = "Тег очарования",
                text = {
                    "Дает бесплатный",
                    "{C:tarot}Набор мегааркана"
                }
            },
            tag_meteor = {
                name = "Тег метеора",
                text = {
                    "Дает бесплатный",
                    "{C:planet}Меганебесный набор"
                }
            },
            tag_buffoon = {
                name = "Тег шута",
                text = {
                    "Дает бесплатный",
                    "{C:attention}Набор шута"
                }
            },
            tag_handy = {
                name = "Ручной тег",
                text = {
                    "Дает {C:money}$#1#{} за каждую сыгранную",
                    "{C:blue}руку{} в этой партии",
                    "{C:inactive}(даст {C:money}$#2#{C:inactive})"
                }
            },
            tag_garbage = {
                name = "Мусорный тег",
                text = {
                    "Дает {C:money}$#1#{} за каждый неиспользованный",
                    "{C:red}сброс{} в этой партии",
                    "{C:inactive}(даст {C:money}$#2#{C:inactive})"
                }
            },
            tag_coupon = {
                name = "Тег купона",
                text = {
                    "Начальные карты и",
                    "бустерные наборы в следующей",
                    "лавке бесплатны"
                }
            },
            tag_double = {
                name = "Двойной тег",
                text = {
                    "Дает копию",
                    "следующего выбранного {C:attention}тега{},",
                    "{s:0.8}за исключением {s:0.8,C:attention}двойного тега"
                }
            },
            tag_juggle = {
                name = "Жонглерский тег",
                text = {
                    "{C:attention}+#1#{} размер руки",
                    "на следующий раунд"
                }
            },
            tag_d_six = {
                name = "Тег D6",
                text = {
                    "Перебросы в следующей лавке",
                    "начинаются при {C:money}$0"
                }
            },
            tag_top_up = {
                name = "Тег пополнения",
                text = {
                    "Создать до {C:attention}#1#",
                    "{C:blue}обычных{} джокеров",
                    "{C:inactive}(должно быть место)"
                }
            },
            tag_skip = {
                name = "Тег скорости",
                text = {
                    "Дает по {C:money}$#1#{} за пропущенный",
                    "блайнд в этой партии",
                    "{C:inactive}(даст {C:money}$#2#{C:inactive})"
                }
            },
            tag_orbital = {
                name = "Орбитальный тег",
                text = {
                    "Повышает {C:attention}#1#",
                    "на {C:attention}#2# ур."
                }
            },
            tag_economy = {
                name = "Экономический тег",
                text = {
                    "Удваивает ваши деньги",
                    "{C:inactive}(макс. {C:money}$#1#{C:inactive})"
                }
            },
            tag_ethereal = {
                name = "Эфирный тег",
                text = {
                    "Дает бесплатный",
                    "{C:planet}Спектральный набор"
                }
            }
        },
        Blind = {
            bl_small = {
                name = "Малый блайнд",
                text = {}
            },
            bl_big = {
                name = "Большой блайнд",
                text = {}
            },
            bl_hook = {
                name = "Крюк",
                text = {
                    "Сбрасывает по 2 случайные",
                    "карты за каждую сыгранную руку"
                }
            },
            bl_wall = {
                name = "Стена",
                text = {
                    "Особо большой блайнд"
                }
            },
            bl_wheel = {
                name = "Колесо",
                text = {
                    " из 7 карт тянутся",
                    "лицом вниз"
                }
            },
            bl_arm = {
                name = "Рука",
                text = {
                    "Уменьшает уровень",
                    "играемой покерной руки"
                }
            },
            bl_psychic = {
                name = "Экстрасенс",
                text = {
                    "Необходимо сыграть 5 карт"
                }
            },
            bl_goad = {
                name = "Побуждение",
                text = {
                    "Все пиковые карты",
                    "ослабляются"
                }
            },
            bl_water = {
                name = "Вода",
                text = {
                    "Начинайте с",
                    "0 сбросов"
                }
            },
            bl_eye = {
                name = "Глаз",
                text = {
                    "Без повторяемых типов",
                    "рук в этом раунде"
                }
            },
            bl_mouth = {
                name = "Пасть",
                text = {
                    "Играйте только 1 тип",
                    "руки в этом раунде"
                }
            },
            bl_plant = {
                name = "Цветок",
                text = {
                    "Все карты с лицом",
                    "ослабляются"
                }
            },
            bl_needle = {
                name = "Игла",
                text = {
                    "Играйте только 1 руку"
                }
            },
            bl_head = {
                name = "Голова",
                text = {
                    "Все червовые карты",
                    "ослабляются"
                }
            },
            bl_tooth = {
                name = "Зуб",
                text = {
                    "Потеряйте $1 за каждую",
                    "сыгранную карту"
                }
            },
            bl_final_leaf = {
                name = "Зеленый лист",
                text = {
                    "Все карты ослабляются",
                    "до продажи 1 джокера"
                }
            },
            bl_final_vessel = {
                name = "Фиолетовый сосуд",
                text = {
                    "Очень большой блайнд"
                }
            },
            bl_ox = {
                name = "Буйвол",
                text = {
                    "Игра #1#",
                    "устанавливает деньги на $0"
                }
            },
            bl_house = {
                name = "Дом",
                text = {
                    "Первая рука тянется",
                    "лицом вниз"
                }
            },
            bl_club = {
                name = "Трефа",
                text = {
                    "Все трефовые карты",
                    "ослабляются"
                }
            },
            bl_fish = {
                name = "Рыба",
                text = {
                    "Карты тянутся лицом вниз",
                    "после каждой сыгранной руки"
                }
            },
            bl_window = {
                name = "Окно",
                text = {
                    "Все бубновые карты",
                    "ослабляются"
                }
            },
            bl_manacle = {
                name = "Кандалы",
                text = {
                    "-1 размер руки"
                }
            },
            bl_serpent = {
                name = "Змей",
                text = {
                    "После игры или сброса",
                    "всегда тяните 3 карты"
                }
            },
            bl_pillar = {
                name = "Столп",
                text = {
                    "Ранее сыгранные карты",
                    "ослабляются в этом анте"
                }
            },
            bl_flint = {
                name = "Кремень",
                text = {
                    "Базовые фишки и",
                    "множ. делятся пополам"
                }
            },
            bl_mark = {
                name = "Знак",
                text = {
                    "Все карты с лицом",
                    "тянутся лицом вниз"
                }
            },
            bl_final_acorn = {
                name = "Янтарный желудь",
                text = {
                    "Переворачивает и тасует",
                    "все карты джокеров"
                }
            },
            bl_final_heart = {
                name = "Багровое сердце",
                text = {
                    "Один случайный джокер",
                    "отключается с каждой рукой"
                }
            },
            bl_final_bell = {
                name = "Лазурный колокольчик",
                text = {
                    "1 карта принудительно",
                    "выбирается всегда"
                }
            }
        },
        Back = {
            b_red = {
                name = "Красная колода",
                text = {
                    "{C:red}+#1#{} сброс",
                    "в каждом раунде"
                }
            },
            b_blue = {
                name = "Синяя колода",
                text = {
                    "{C:blue}+#1#{} рука",
                    "в каждом раунде"
                }
            },
            b_yellow = {
                name = "Желтая колода",
                text = {
                    "Начинайте с",
                    "дополнительными {C:money}$#1#"
                }
            },
            b_green = {
                name = "Зеленая колода",
                text = {
                    "В конце каждого раунда:",
                    "{C:money}$#1#{s:0.85} за каждую оставшуюся {C:blue}руку",
                    "{C:money}$#2#{s:0.85} за каждый оставшийся {C:red}сброс",
                    "Без набора {C:attention}процентов"
                }
            },
            b_black = {
                name = "Черная колода",
                text = {
                    "{C:attention}+#1#{} слот джокера",
                    "",
                    "{C:blue}-#2#{} рука",
                    "в каждом раунде"
                }
            },
            b_magic = {
                name = "Волшебная колода",
                text = {
                    "Начинаете партию с",
                    "{C:tarot,T:v_crystal_ball}#1#{} ваучером",
                    "и {C:attention}2{} копиями:",
                    "из {C:tarot,T:c_fool}#2#"
                }
            },
            b_nebula = {
                name = "Колода туманности",
                text = {
                    "Начинаете партию с",
                    "{C:planet,T:v_telescope}#1#{} ваучером",
                    "",
                    "и {C:red}#2#{} слотом расходуемого"
                }
            },
            b_ghost = {
                name = "Призрачная колода",
                text = {
                    "{C:spectral}Спектральные{} карты могут",
                    "появляться в лавке,",
                    "начинайте с карты {C:spectral,T:c_hex}Порчи{}"
                }
            },
            b_abandoned = {
                name = "Заброшенная колода",
                text = {
                    "Начинаете партию",
                    "без {C:attention}карт с лицом",
                    "в вашей колоде"
                }
            },
            b_checkered = {
                name = "Клетчатая колода",
                text = {
                    "Начинаете партию с",
                    "{C:attention}26{C:spades} пиками{} и",
                    "{C:attention}26{C:hearts} червами{} в колоде"
                }
            },
            b_zodiac = {
                name = "Зодиакальная колода",
                text = {
                    "Начинаете партию с",
                    "{C:tarot,T:v_tarot_merchant}#1#{},",
                    "{C:planet,T:v_planet_merchant}#2#{},",
                    "и {C:attention,T:v_overstock_norm}#3#"
                }
            },
            b_painted = {
                name = "Рисованная колода",
                text = {
                    "{C:attention}+#1#{} размер руки",
                    "{C:red}#2#{} слот джокера"
                }
            },
            b_anaglyph = {
                name = "Анаглифическая колода",
                text = {
                    "После победы над каждым",
                    "{C:attention}Босс-блайндом{} получите:",
                    "{C:attention,T:tag_double}#1#"
                }
            },
            b_plasma = {
                name = "Плазменная колода",
                text = {
                    "Баланс {C:blue}фишек{} и",
                    "{C:red}множ.{} при расчете",
                    "очков для сыгранной руки",
                    "{C:red}X#1#{} базовый размер блайнда"
                }
            },
            b_erratic = {
                name = "Неустойчивая колода",
                text = {
                    "Все {C:attention}достоинства{} и",
                    "{C:attention}масти{} в колоде",
                    "случайны"
                }
            },
            b_challenge = {
                name = "Колода испытаний",
                text = {
                    ""
                }
            }
        },
        Other = {
            gold_seal = {
                name = "Золотая печать",
                text = {
                    "Получите {C:money}$3{}, когда",
                    "разыгрывается эта карта",
                    "и подсчитывается"
                }
            },
            red_seal = {
                name = "Красная печать",
                text = {
                    "Перезапуск этой",
                    "карты {C:attention}1{} раз"
                }
            },
            blue_seal = {
                name = "Синяя печать",
                text = {
                    "Создает карту {C:planet}планеты{}",
                    "для последней разыгранной {C:attention}покерной руки{}",
                    "раунда, если {C:attention}есть{} в руке",
                    "{C:inactive}(Должно быть место)"
                }
            },
            purple_seal = {
                name = "Фиолетовая печать",
                text = {
                    "Создает карту {C:tarot}Таро{}",
                    "при {C:attention}сбросе",
                    "{C:inactive}(должно быть место)"
                }
            },
            eternal = {
                name = "Вечное",
                text = {
                    "Нельзя продать",
                    "или уничтожить"
                }
            },
            perishable = {
                name = "Портящийся",
                text = {
                    "Ослабляется через ",
                    "{C:attention}#1#{} рнд",
                    "{C:inactive}(Осталось: {C:attention}#2#{C:inactive})"
                }
            },
            rental = {
                name = "Прокатный",
                text = {
                    "Вы тратите {C:money}#1#${} в",
                    "конце раунда"
                }
            },
            white_sticker = {
                name = "Белая наклейка",
                text = {
                    "Этот джокер использовался",
                    "для выигрыша на сложности {C:attention}белой",
                    "{C:attention}ставки{}"
                }
            },
            red_sticker = {
                name = "Красная наклейка",
                text = {
                    "Этот джокер использовался",
                    "для выигрыша на сложности {C:attention}красной",
                    "{C:attention}ставки{}"
                }
            },
            green_sticker = {
                name = "Зеленая наклейка",
                text = {
                    "Этот джокер использовался",
                    "для выигрыша на сложности {C:attention}зеленой",
                    "{C:attention}ставки{}"
                }
            },
            blue_sticker = {
                name = "Синяя наклейка",
                text = {
                    "Этот джокер использовался",
                    "для выигрыша на сложности {C:attention}синей",
                    "{C:attention}ставки{}"
                }
            },
            black_sticker = {
                name = "Черная наклейка",
                text = {
                    "Этот джокер использовался",
                    "для выигрыша на сложности {C:attention}черной",
                    "{C:attention}ставки{}"
                }
            },
            purple_sticker = {
                name = "Фиолетовая наклейка",
                text = {
                    "Этот джокер использовался",
                    "для выигрыша на сложности {C:attention}фиолетовой",
                    "{C:attention}ставки{}"
                }
            },
            orange_sticker = {
                name = "Оранжевая наклейка",
                text = {
                    "Этот джокер использовался",
                    "для выигрыша на сложности {C:attention}оранжевой",
                    "{C:attention}ставки{}"
                }
            },
            gold_sticker = {
                name = "Золотая наклейка",
                text = {
                    "Этот джокер использовался",
                    "для выигрыша на сложности {C:attention}золотой",
                    "{C:attention}ставки{}"
                }
            },
            playing_card = {
                text = {
                    " {C:light_black}#1# из {V:1}#2# "
                }
            },
            card_chips = {
                text = {
                    "{C:chips}+#1#{} шт. фишек"
                }
            },
            card_extra_chips = {
                text = {
                    "Бонус {C:chips}+#1#{} шт. фишек"
                }
            },
            remove_negative = {
                name = "Негативный",
                text = {
                    "{C:inactive,s:0.9}(Удаляет {C:dark_edition,s:0.9}Негативный эффект{C:inactive,s:0.9} с копии)"
                }
            },
            locked = {
                name = "Заблокировано",
                text = {}
            },
            debuffed_default = {
                name = "Ослаблено",
                text = {
                    "Все способности",
                    "отключены"
                }
            },
            debuffed_playing_card = {
                name = "Ослаблено",
                text = {
                    "Подсчет без фишек",
                    "и все способности",
                    "отключены"
                }
            },
            demo_locked = {
                name = "Заблокировано",
                text = {
                    "Недоступно",
                    "в этом демо"
                }
            },
            challenge_locked = {
                name = "Заблокировано",
                text = {
                    "Выиграйте партию с минимум",
                    "#1# разными колодами, чтобы открыть",
                    "режим испытания",
                    "{C:attention,s:2}#2#/#1#"
                }
            },
            demo_shop_locked = {
                name = "Заблокировано",
                text = {
                    "Карта {C:attention}Джимбо",
                    "из личной коллекции,",
                    "доступная в полной",
                    "версии {E:1,C:red}Balatro"
                }
            },
            wip_locked = {
                name = "Заблокировано",
                text = {
                    "Разработка",
                    "в процессе"
                }
            },
            deck_locked_win = {
                name = "Заблокировано",
                text = {
                    "Выиграть партию с:",
                    "{C:attention}#1#{}",
                    "на любой сложности"
                }
            },
            deck_locked_discover = {
                name = "Заблокировано",
                text = {
                    "Открыть минимум",
                    "{C:attention}#1#{} предм. из",
                    "вашей коллекции"
                }
            },
            deck_locked_stake = {
                name = "Заблокировано",
                text = {
                    "Выиграть партию с любой",
                    "колодой на сложности",
                    "минимум {V:1}#1#{}"
                }
            },
            joker_locked_legendary = {
                name = "Заблокировано",
                text = {
                    "Найти этого джокера",
                    "из карты {C:spectral}Души{}"
                }
            },
            undiscovered_joker = {
                name = "Не открыто",
                text = {
                    "Купите или используйте",
                    "эту карту в партии",
                    "без сида, чтобы",
                    "узнать, что она делает"
                }
            },
            undiscovered_tarot = {
                name = "Не открыто",
                text = {
                    "Купите или используйте",
                    "эту карту в партии",
                    "без сида, чтобы",
                    "узнать, что она делает"
                }
            },
            undiscovered_planet = {
                name = "Не открыто",
                text = {
                    "Купите или используйте",
                    "эту карту в партии",
                    "без сида, чтобы",
                    "узнать, что она делает"
                }
            },
            undiscovered_spectral = {
                name = "Не открыто",
                text = {
                    "Купите или используйте",
                    "эту карту в партии",
                    "без сида, чтобы",
                    "узнать, что она делает"
                }
            },
            undiscovered_voucher = {
                name = "Не открыто",
                text = {
                    "Выкупите этот",
                    "ваучер в партии",
                    "без сида, чтобы",
                    "узнать, что он делает"
                }
            },
            undiscovered_booster = {
                name = "Не открыто",
                text = {
                    "Откройте этот набор",
                    "в партии без сида,",
                    "чтобы узнать, что он делает"
                }
            },
            undiscovered_edition = {
                name = "Не открыто",
                text = {
                    "Найдите этот выпуск",
                    "в партии без сида,",
                    "чтобы узнать, что он делает"
                }
            },
            undiscovered_tag = {
                name = "Не открыто",
                text = {
                    "Используйте этот тег в",
                    "партии без сида, чтобы",
                    "узнать, что он делает"
                }
            },
            p_arcana_normal = {
                name = "Набор аркана",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:tarot} карт Таро{}, чтобы",
                    "использовать немедленно"
                }
            },
            p_arcana_jumbo = {
                name = "Набор аркана Джамбо",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:tarot} карт Таро{}, чтобы",
                    "использовать немедленно"
                }
            },
            p_arcana_mega = {
                name = "Набор мегааркана",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:tarot} карт Таро{}, чтобы",
                    "использовать немедленно"
                }
            },
            p_celestial_normal = {
                name = "Небесный набор",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:planet} карт планет{}, чтобы",
                    "использовать немедленно"
                }
            },
            p_celestial_jumbo = {
                name = "Небесный набор Джамбо",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:planet} карт планет{}, чтобы",
                    "использовать немедленно"
                }
            },
            p_celestial_mega = {
                name = "Меганебесный набор",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:planet} карт планет{}, чтобы",
                    "использовать немедленно"
                }
            },
            p_spectral_normal = {
                name = "Спектральный набор",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:spectral} спектральных{} карт, чтобы",
                    "использовать немедленно"
                }
            },
            p_spectral_jumbo = {
                name = "Спектральный набор Джамбо",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:spectral} спектральных{} карт, чтобы",
                    "использовать немедленно"
                }
            },
            p_spectral_mega = {
                name = "Мегаспектральный набор",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:spectral} спектральных{} карт, чтобы",
                    "использовать немедленно"
                }
            },
            p_standard_normal = {
                name = "Стандартный набор",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:attention} играемых{} карт, чтобы",
                    "добавить их в вашу колоду"
                }
            },
            p_standard_jumbo = {
                name = "Стандартный набор Джамбо",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:attention} играемых{} карт, чтобы",
                    "добавить их в вашу колоду"
                }
            },
            p_standard_mega = {
                name = "Мегастандартный набор",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:attention} играемых{} карт, чтобы",
                    "добавить их в вашу колоду"
                }
            },
            p_buffoon_normal = {
                name = "Набор шута",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:joker} карт джокеров{}"
                }
            },
            p_buffoon_jumbo = {
                name = "Набор шута Джамбо",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:joker} карт джокеров{}"
                }
            },
            p_buffoon_mega = {
                name = "Меганабор шута",
                text = {
                    "Выберите {C:attention}#1#{} из",
                    "{C:attention}#2#{C:joker} карт джокеров{}"
                }
            },
            pinned_left = {
                name = "Закреплено",
                text = {
                    "Этот джокер остается",
                    "закрепленным в",
                    "крайней левой позиции"
                }
            }
        }
    },
    UI = {},
    tutorial = {},
    misc = {
        suits_singular = {
            Spades = "Пики",
            Hearts = "Черви",
            Clubs = "Трефы",
            Diamonds = "Бубны"
        },
        suits_plural = {
            Spades = "Пики",
            Hearts = "Черви",
            Clubs = "Трефы",
            Diamonds = "Бубны"
        },
        blind_states = {
            Select = "Выбрать",
            Skipped = "Пропущено",
            Current = "Сейчас",
            Defeated = "Побежден",
            Upcoming = "Следующее",
            Selected = "Выбрано"
        },
        ranks = {
            Ace = "Туз",
            King = "Король",
            Queen = "Дама",
            Jack = "Валет",
            ['10'] = "10",
            ['9'] = "9",
            ['8'] = "8",
            ['7'] = "7",
            ['6'] = "6",
            ['5'] = "5",
            ['4'] = "4",
            ['3'] = "3",
            ['2'] = "2"
        },
        high_scores = {
            hand = "Лучшая рука",
            furthest_round = "Наивысший раунд",
            furthest_ante = "Наивысшее анте",
            most_money = "Максимум денег",
            boss_streak = "Максимум боссов подряд",
            collection = "Коллекция",
            win_streak = "Лучшая серия побед",
            current_streak = "",
            poker_hand = "Наиболее часто сыгранная рука"
        },
        achievement_names = {
            ante_up = "Больше анте!",
            ante_upper = "Еще больше анте!",
            heads_up = "Один на один",
            low_stakes = "Низкие ставки",
            mid_stakes = "Средние ставки",
            high_stakes = "Высокие ставки",
            card_player = "Разыгрывающий карты",
            card_discarder = "Сбрасывающий карты",
            nest_egg = "Заначка",
            flushed = "Флеш",
            speedrunner = "Скороход",
            roi = "Окупаемость инвестиций",
            shattered = "Вдребезги",
            royale = "Рояль",
            retrograde = "Ретроград",
            _10k = "10К",
            _1000k = "1000К",
            _100000k = "100 000К",
            tiny_hands = "Крохотные ручки",
            big_hands = "Огромные ручищи",
            you_get_what_you_get = "Что вышло, то вышло",
            rule_bender = "Изменяя правила",
            rule_breaker = "Нарушая правила",
            legendary = "Легенда",
            astronomy = "Астрономия",
            cartomancy = "Картомантия",
            clairvoyance = "Ясновидение",
            extreme_couponer = "Купономания",
            completionist = "Все и сразу",
            completionist_plus = "Все и сразу+",
            completionist_plus_plus = "Все и сразу++", 
        },
        achievement_descriptions = {
            ante_up = "Достичь анте 4",
            ante_upper = "Достичь анте 8",
            heads_up = "Выиграть партию",
            low_stakes = "Выиграть партию на сложности не ниже Красной ставки",
            mid_stakes = "Выиграть партию на сложности не ниже Черной ставки",
            high_stakes = "Выиграть партию на сложности не ниже Золотой ставки",
            card_player = "Разыграть не менее 2500 карт",
            card_discarder = "Сбросить не менее 2500 карт",
            nest_egg = "Иметь $400 или больше за одну партию",
            flushed = "Сыграть флеш с 5 дикими картами",
            speedrunner = "Выиграть партию за 12 или менее раундов",
            roi = "Купить 5 ваучеров до анте 4",
            shattered = "Разбить 2 стеклянные карты за одну руку",
            royale = "Сыграть флеш-рояль",
            retrograde = "Поднять любую покерную руку до 10 уровня",
            _10k = "Набрать 10 000 шт. фишек за одну руку",
            _1000k = "Набрать 1 000 000 шт. фишек за одну руку",
            _100000k = "Набрать 100 000 000 шт. фишек за одну руку",
            tiny_hands = "Сократить колоду до 20 или менее карт",
            big_hands = "Собрать 80 или более карт в колоде",
            you_get_what_you_get = "Выиграть партию без переброса лавки",
            rule_bender = "Завершить любое испытание",
            rule_breaker = "Завершить каждое испытание",
            legendary = "Открыть легендарного джокера",
            astronomy = "Открыть каждую карту планеты",
            cartomancy = "Открыть каждую карту Таро",
            clairvoyance = "Открыть каждую спектральную карту",
            extreme_couponer = "Открыть каждый ваучер",
            completionist = "Открыть 100% коллекции",
            completionist_plus = "Выиграть с каждой колодой на сложности Золотая ставка",
            completionist_plus_plus = "Получить золотую наклейку на каждом джокере", 
        },
        challenge_names = {
            c_omelette_1 = "Омлет",
            c_city_1 = "15-минутный город",
            c_rich_1 = "Богатые становятся богаче",
            c_knife_1 = "На острие ножа",
            c_xray_1 = "Рентгеновское зрение",
            c_mad_world_1 = "Безумный мир",
            c_luxury_1 = "Налог на роскошь",
            c_non_perishable_1 = "Не портится",
            c_medusa_1 = "Медуза",
            c_double_nothing_1 = "Все или ничего",
            c_typecast_1 = "Одно и то же",
            c_inflation_1 = "Инфляция",
            c_bram_poker_1 = "Брэм-покер",
            c_fragile_1 = "Хрупкое",
            c_monolith_1 = "Монолит",
            c_blast_off_1 = "На взлет",
            c_five_card_1 = "Пять карт",
            c_golden_needle_1 = "Золотая игла",
            c_cruelty_1 = "Жестокость",
            c_jokerless_1 = "Без джокеров"
        },
        poker_hands = {
            ['Flush Five'] = "Флеш-пять",
            ['Flush House'] = "Флеш-хаус",
            ['Five of a Kind'] = "Пять одного вида",
            ['Royal Flush'] = "Флеш-рояль",
            ['Straight Flush'] = "Стрит-флеш",
            ['Four of a Kind'] = "Каре",
            ['Full House'] = "Фулл-хаус",
            ['Flush'] = "Флеш",
            ['Straight'] = "Стрит",
            ['Three of a Kind'] = "Сет",
            ['Two Pair'] = "Две пары",
            ['Pair'] = "Пара",
            ['High Card'] = "Старшая карта"
        },
        poker_hand_descriptions = {
            ['Flush Five'] = {
                "5 карт с одинаковыми достоинством и мастью"
            },
            ['Flush House'] = {
                "Сет и пара со",
                "всеми картами одной масти"
            },
            ['Five of a Kind'] = {
                "5 карт одного достоинства"
            },
            ['Royal Flush'] = {
                "5 карт в ряд {последовательные ранги} со",
                "всеми картами одной масти"
            },
            ['Straight Flush'] = {
                "5 карт в ряд {последовательные ранги} со",
                "всеми картами одной масти"
            },
            ['Four of a Kind'] = {
                "4 карты одного достоинства. Они могут",
                "быть сыграны с 1 неподсчитанной картой"
            },
            ['Full House'] = {
                "Сет и пара"
            },
            ['Flush'] = {
                "5 карт одной масти"
            },
            ['Straight'] = {
                "5 карт по порядку {последовательных достоинств}"
            },
            ['Three of a Kind'] = {
                "3 карты одного достоинства. Они могут",
                "быть сыграны с 2 неподсчитанными картами"
            },
            ['Two Pair'] = {
                "2 пары карт разного достоинства, могут",
                "быть сыграны с 1 неподсчитанной картой"
            },
            ['Pair'] = {
                "2 карты одного достоинства. Они могут",
                "быть сыграны с 3 неподсчитанными картами"
            },
            ['High Card'] = {
                "Если сыгранная рука не является одной из вышеуказанных",
                "рук, считается только карта с наибольшим достоинством"
            }
        },
        labels = {
            common = "Обычная",
            uncommon = "Необычная",
            rare = "Редкая",
            legendary = "Легендарная",
            tarot = "Таро",
            planet = "Планета",
            pluto_planet = "Карликовая планета",
            voucher = "Ваучер",
            foil = "Фольговый",
            holographic = "Голографический",
            polychrome = "Полихромный",
            negative = "Негатив",
            gold_seal = "Золотая печать",
            blue_seal = "Синяя печать",
            red_seal = "Красная печать",
            purple_seal = "Фиолетовая печать",
            locked = "Заблокировано",
            eternal = "Вечное",
            perishable = "Портящийся",
            rental = "Прокатный",
            pinned_left = "Закреплено"
        },
        dictionary = {
            b_sell = "ПРОДАТЬ",
            b_use = "ИСПОЛЬЗОВАТЬ",
            b_select = "ВЫБРАТЬ",
            b_buy = "КУПИТЬ",
            b_redeem = "ВЫКУПИТЬ",
            b_open = "ОТКРЫТЬ",
            b_and_use = "И ИСПОЛЬЗОВАТЬ",
            b_next_round_1 = "Следующий",
            b_next_round_2 = "Раунд",
            b_play_hand = "Играть руку",
            b_discard = "Сброс",
            b_sort_hand = "Сортировать руку",
            b_run_info_1 = "Партия",
            b_run_info_2 = "Детали",
            b_options = "Параметры",
            b_reroll_boss = "Переброс босса",
            b_skip_blind = "Пропустить блайнд",
            b_skip_reward = "Пропустить награду",
            b_skip = "Пропуcк",
            b_start_new_run = "Новая партия",
            b_main_menu = "Главное меню",
            b_collection = "Коллекция",
            b_seed = "Сид",
            b_copy_seed = "Копировать сид",
            b_copy = "Копия",
            b_credits = "Титры",
            b_stats = "Статистика",
            b_settings = "Настройки",
            b_set_game = "Игра",
            b_set_video = "Видео",
            b_set_graphics = "Графика",
            b_set_audio = "Аудио",
            b_set_gamespeed = "Скорость игры",
            b_set_play_discard_pos = "Положение кнопки «Игра/Сброс»",
            b_set_screenshake = "Тряска экрана",
            b_high_contrast_cards = "Высококонтрастные карты",
            b_reduced_motion = "Ограниченная анимация",
            b_set_rumble = "Вибрация контроллера",
            b_set_crash_reports = "Отчеты о сбоях",
            b_set_monitor = "Монитор вывода",
            b_set_windowmode = "Оконный режим",
            b_set_apply = "Применить",
            b_set_master_vol = "Основная громкость",
            b_set_music_vol = "Громкость музыки",
            b_set_game_vol = "Громкость игры",
            b_set_shadows = "Тени",
            b_set_pixel_smoothing = "Сглаживание пиксель-арта",
            b_set_CRT = "ЭЛТ",
            b_set_CRT_bloom = "Свечение ЭЛТ",
            b_stat_jokers = "Джокеры",
            b_stat_consumables = "Расходуемое",
            b_stat_tarots = "Таро",
            b_stat_planets = "Планеты",
            b_stat_spectrals = "Спектральные",
            b_stat_vouchers = "Ваучеры",
            b_next = "Дальше",
            b_endless = "Бесконечный режим",
            b_wishlist = "Список желаний в Steam",
            b_playbalatro = "Посетите playbalatro.com",
            b_remaining = "Осталось",
            b_full_deck = "Полная колода",
            b_poker_hands = "Покерные руки",
            b_blinds = "Блайнды",
            b_vouchers = "Ваучеры",
            b_stake = "Ставка",
            b_jokers = "Джокеры",
            b_tarot_cards = "Карты Таро",
            b_planet_cards = "Карты планет",
            b_spectral_cards = "Спектральные карты",
            b_enhanced_cards = "Улучшенные карты",
            b_editions = "Выпуски",
            b_booster_packs = "Бустерные наборы",
            b_tags = "Теги",
            b_decks = "Колоды",
            b_seals = "Печати",
            b_continue = "Продолжить",
            b_back = "Назад",
            b_music = "Музыка",
            b_sounds = "Звуки",
            b_imagery = "Изображения",
            b_new_run = "Новая партия",
            b_challenges = "Испытания",
            b_new_challenge = "Начать новое испытание",
            b_current_profile = "Текущий профиль",
            b_load_profile = "Загрузить профиль",
            b_create_profile = "Создать профиль",
            b_delete_profile = "Удалить профиль",
            b_reset_profile = "Сбросить профиль",
            b_rules = "Правила",
            b_restrictions = "Ограничения",
            b_deck = "Колода",
            b_play_cap = "ИГРАТЬ",
            b_options_cap = "ПАРАМЕТРЫ",
            b_collection_cap = "КОЛЛЕКЦИЯ",
            b_quit_cap = "ВЫХОД",
            b_cash_out = "Обналичить",
            b_unlock_all = "Разблокировать все",
            k_unknown = "?????",
            k_compatible = "совместимо",
            k_incompatible = "несовместимо",
            k_active = "активно",
            k_round = "Раунд",
            k_ante = "Анте",
            k_seed = "Сид",
            k_reroll = "Переброс",
            k_mult = "Множ.",
            k_rank = "Достоинство",
            k_suit = "Масть",
            k_stake = "Ставка",
            k_common = "Обычная",
            k_uncommon = "Необычная",
            k_rare = "Редкая",
            k_legendary = "Легендарная",
            k_debuffed = "Ослаблено",
            k_locked = "Заблокировано",
            k_undisovered = "Не открыто",
            k_joker = "Джокер",
            k_voucher = "Ваучер",
            k_tarot = "Таро",
            k_planet = "Планета",
            k_deck = "Колода",
            k_dwarf_planet = "Карликовая планета",
            k_planet_q = "Планета?",
            k_spectral = "Спектральная",
            k_booster = "Бустер",
            k_edition = "Выпуск",
            k_hud_hands = "Руки",
            k_hud_discards = "Сбросы",
            k_lower_score = "очки",
            k_arcana_pack = "Набор аркана",
            k_celestial_pack = "Небесный набор",
            k_spectral_pack = "Спектральный набор",
            k_standard_pack = "Стандартный набор",
            k_buffoon_pack = "Набор шута",
            k_enter_text = "Введите текст",
            k_defeated_by = "Поражение от:",
            k_level_prefix = "ур.",
            k_also_applied = "Также применено",
            k_base_cards = "Базовые карты",
            k_effective = "Действительно",
            k_aces = "Тузы",
            k_face_cards = "Карты с лицом",
            k_numbered_cards = "Числовые карты",
            k_cap_consumables = "РАСХОДУЕМОЕ",
            k_page = "Страница",
            k_ante_cap = "АНТЕ",
            k_base_cap = "БАЗА",
            k_jokers_cap = "ДЖОКЕРЫ",
            k_vouchers_cap = "ВАУЧЕРЫ",
            k_x_base = "X база",
            k_not_discovered = "Не открыто",
            k_unlocked_ex = "Разблокирована!",
            k_achievement = "Достижение",
            k_trophy = "Трофей",
            k_challenge_mode = "Режим испытания",
            k_daily_run = "Ежедневная партия",
            k_profile = "Профиль",
            k_wins = "Победы",
            k_empty_caps = "ПУСТО",
            k_collection = "Коллекция",
            k_progress = "Прогресс",
            k_challenges = "Испытания",
            k_joker_stickers = "Наклейки джокера",
            k_deck_stake_wins = "Выигрыш колоды",
            k_stake_level = "Уровень ставки",
            k_none = "Нет",
            k_game_modifiers = "Модификаторы игры",
            k_custom_rules = "Особые правила",
            k_banned_cards = "Запрещенные карты",
            k_banned_tags = "Запрещенные теги",
            k_other = "Другое",
            k_money = "Деньги",
            k_best_hand = "Лучшая рука",
            k_seeded_run = "Партия с сидом",
            k_enter_seed = "Введите сид",
            k_enter_name = "Введите имя",
            k_lvl = "ур.",
            k_skipped_cap = "ПРОПУЩЕНО",
            k_no_reward = "Без награды",
            k_reward = "Награда",
            k_nope_ex = "Нет!",
            k_not_allowed_ex = "Запрещено!",
            k_or = "или",
            k_poker_hand = "покерную руку",
            k_gold = "Золото",
            k_card_stats = "Статистика карт",
            k_balanced = "Сбалансировано",
            k_view = "Просмотр",
            k_all_hands = "Все руки",
            k_high_score_ex = "Высокий балл!",
            k_demo_version_ex = "Демоверсия!",
            k_playing_as = "Игра за",
            k_choose = "Выбрать",
            k_achievements_disabled = "Достижения отключены",
            k_trophies_disabled = "Трофеи отключены",
            ph_improve_run = "Улучшите свою партию!",
            ph_no_boss_active = "босс не активен",
            ph_sneak_peek = "Беглый взгляд",
            ph_deck_preview_stones = "Камни",
            ph_deck_preview_effective = "Действительный итог благодаря джокерам, блайндам и улучшениям карт",
            ph_blind_score_at_least = "Минимум очков",
            ph_blind_reward = "Награда: ",
            ph_4_7_of_clubs = "четыре 7 треф",
            ph_up_ante_1 = "Повысить анте",
            ph_up_ante_2 = "Поднять все блайнды",
            ph_up_ante_3 = "Обновить блайнды",
            ph_select_challenge = "Выберите Испытание",
            ph_stat_joker = "Всего завершено раундов с этой картой",
            ph_stat_consumable = "Количество использований карты",
            ph_stat_voucher = "Количество выкупов ваучера",
            ph_demo_thanks_1 = "Спасибо за игру",
            ph_demo_thanks_2 = "В ДЕМО-ВЕРСИЮ BALATRO",
            ph_game_over = "ИГРА ОКОНЧЕНА",
            ph_you_win = "ВЫ ПОБЕДИЛИ!",
            ph_you_win_demo = "ВЫ ВЫИГРАЛИ В ДЕМО!",
            ph_vouchers_redeemed = "Ваучеры, выкупленные в этой партии",
            ph_no_vouchers = "В этой партии не были выкуплены ваучеры",
            ph_defeat_this_blind_1 = "Победите этот блайнд,",
            ph_defeat_this_blind_2 = "чтобы открыть его",
            ph_click_confirm = "Щелкните снова, чтобы подтвердить",
            ph_choose_blind_1 = "Выберите ваш",
            ph_choose_blind_2 = "следующий блайнд",
            ph_mr_bones = "Спасены Костлявым",
            ph_score_at_least = "Минимум очков",
            ph_all_poker_hand = "Все покерные руки",
            ph_1_level = "+1 уровень",
            ph_boss_disabled = "Босс отключен!",
            ph_most_played = "{наиболее часто сыгранная рука}",
            ph_defeat_the_boss = "Победить Босс-блайнд",
            ph_score_furthest_ante = "Анте",
            ph_score_furthest_round = "Раунд",
            ph_score_hand = "Лучшая рука",
            ph_score_poker_hand = "Наиболее часто сыгранная рука",
            ph_score_new_collection = "Новые открытия",
            ph_score_cards_played = "Сыгранные карты",
            ph_score_cards_discarded = "Сброшенные карты",
            ph_score_times_rerolled = "Количество перебросов",
            ph_score_cards_purchased = "Купленные карты",
            ph_unscored_hand = "Рука не принесет очки",
            ph_alert_debuff_confirm = "Нажмите «Играть» снова, чтобы подтвердить",
            ml_demo_thanks_message = {
                "Добавляйте Balatro в список",
                "желаний в Steam и подписывайтесь на",
                "рассылку на playbalatro.com"
            },
            ml_eternal = {
                "Вечный",
                "Нельзя продать",
                "или уничтожить"
            },
            ml_gold_seal_desc = {
                "Золотая печать",
                "возвращается в руку",
                "при разыгрывании"
            },
            ml_crash_report_info = {
                "Отчеты о сбоях будут отправлены разработчику,",
                "чтобы помочь уменьшить проблемы в будущем.",
                "Идентификационные или личные данные не отправляются."
            },
            ml_play_discard_pos_opt = {
                "Сброс/Игра",
                "Игра/Сброс"
            },
            ml_windowmode_opt = {
                "В окне",
                "Полный экран",
                "Без границ"
            },
            ml_vsync_opt = {
                "Верт. синрх. вкл.",
                "Верт. синрх. откл."
            },
            ml_shadow_opt = {
                "Вкл.",
                "Откл."
            },
            ml_smoothing_opt = {
                "Откл.",
                "Вкл."
            },
            ml_bloom_opt = {
                "Откл.",
                "Вкл."
            },
            ml_card_stats = {
                "Карта",
                "Статистика"
            },
            ml_paste_seed = {
                "Вставить",
                "Сид"
            },
            ml_disabled_seed = {
                "Все разблокировки и",
                "открытия отключены"
            },
            ml_edition_seal_enhancement_explanation = {
                "У каждой игральной карты может быть по одному",
                "улучшению, выпуску и печати"
            },
            ml_unlock_all_explanation = {
                "ВНИМАНИЕ! Разблокировав полную коллекцию,",
                "вы отключите достижения для этого профиля!"
            },
            ml_unlock_all_trophies = {
                "ВНИМАНИЕ! Разблокировав полную коллекцию,",
                "отключит трофеи для этого профиля!"
            },
            ['$'] = "$",
            k_redeemed_ex = "Выкуплено!",
            k_duplicated_ex = "Дублировано!",
            k_no_room_ex = "Нет места!",
            k_no_space_ex = "Нет пространства!",
            k_no_other_jokers = "Нет других джокеров!",
            k_plus_tarot = "+1 Таро",
            k_plus_stone = "+1 Камни",
            k_plus_planet = "+1 Планета",
            k_plus_spectral = "+1 Спектральная",
            k_plus_joker = "+1 джокер",
            k_active_ex = "Активно!",
            k_level_up_ex = "Уровень повышен!",
            k_upgrade_ex = "Улучшение!",
            k_again_ex = "Снова!",
            k_val_up = "Значение повышено!",
            k_reset = "Перезапуск",
            k_extinct_ex = "Исчезло!",
            k_disabled_ex = "Отключено!",
            k_safe_ex = "Безопасно!",
            k_saved_ex = "Сохранено!",
            k_swapped_ex = "Заменено!",
            k_copied_ex = "Скопировано!",
            k_melted_ex = "Расплавлено!",
            k_eaten_ex = "Съедено!",
            k_drank_ex = "Принято!",
            k_eroded_ex = "Разрушено!"
        },
        v_dictionary = {
            a_xmult = "X#1# множ.",
            a_xmult_minus = "-X#1# множ.",
            a_mult = "+#1# множ.",
            a_mult_minus = "-#1# множ.",
            a_chips = "+#1#",
            a_chips_minus = "-#1#",
            a_handsize = "+#1# размер руки",
            a_handsize_minus = "-#1# размер руки",
            a_hands = "+#1# Руки",
            a_sold_tally = "#1#/#2# продано",
            a_remaining = "#1# осталось",
            ante_x_voucher = "ВАУЧЕР #1# АНТЕ",
            loyalty_active = "Активно!",
            loyalty_inactive = "#1# осталось",
            deck_preview_wheel_singular = "Числа могут быть меньшими из-за #1# карты, вытянутой лицом вниз",
            deck_preview_wheel_plural = "Числа могут быть меньшими из-за #1# карт, вытянутых лицом вниз",
            challenges_completed = "Завершено #1#/#2# испытаний",
            unlocked = "Разблокировано: #1#/#2#",
            completed = "Завершено: #1#/#2#",
            interest = "#1# процент за каждые $#2# (#3# макс.)",
            remaining_hand_money = "Осталось рук ($#1# каждая)",
            remaining_discard_money = "Осталось сбросов ($#1# каждый)",
            ml_foil_desc = {
                "Фольговый",
                "+#1# шт. фишек"
            },
            ml_holo_desc = {
                "Голографический",
                "+#1# множ."
            },
            ml_polychrome_desc = {
                "Полихромный",
                "X#1# множ."
            },
            ml_negative_desc = {
                "Негатив",
                "+#1#  слот джокера"
            },
            ml_negative_consumable_desc = {
                "Негативный",
                "+#1# слот расходуемого"
            }
        },
        v_text = {
            ch_m_dollars = {
                "Начинайте с {C:money}$#1#"
            },
            ch_m_hands = {
                "Рук за раунд: {C:blue}#1#{} "
            },
            ch_m_discards = {
                "Сбросов за раунд: {C:red}#1#{}"
            },
            ch_m_reroll_cost = {
                "Базовая стоимость переброса: {C:money}$#1#{}"
            },
            ch_m_joker_slots = {
                "Слота(ов) джокера: {C:attention}#1#{}"
            },
            ch_m_consumable_slots = {
                "Слота(ов) расходуемого: {C:attention}#1#{}"
            },
            ch_m_hand_size = {
                "{C:attention}#1#{} размер руки"
            },
            ch_m_none = {
                "{C:inactive}Нет"
            },
            ch_c_no_reward = {
                "Все {C:attention}блайнды{} не дают денег в награду"
            },
            ch_c_no_reward_specific = {
                "{C:attention}#1# блайнда(ов){} не дают денег в награду"
            },
            ch_c_no_extra_hand_money = {
                "Дополнительные {C:blue}руки{} больше не приносят деньги"
            },
            ch_c_no_interest = {
                "В конце раунда не заработаете {C:attention}процентов{}"
            },
            ch_c_daily = {
                "{E:1,s:1.2,C:red}Ежедневное испытание!"
            },
            ch_c_set_seed = {
                "1 попытка с сидом: {C:inactive}{Hidden}"
            },
            ch_c_chips_dollar_cap = {
                "{C:blue}Фишки{} не могут превысить текущее количество {C:money}$"
            },
            ch_c_none = {
                "{C:inactive}Нет"
            },
            ch_c_no_shop_jokers = {
                "Джокеры больше не появляются в {C:attention}лавке"
            },
            ch_c_inflation = {
                "Постоянное повышение цен на {C:money}$1{} при каждой покупке"
            },
            ch_c_discard_cost = {
                "Каждый сброс стоит {C:money}$#1#{}"
            },
            ch_c_all_eternal = {
                "Все джокеры в лавке {C:eternal}вечные{}"
            },
            ch_c_flipped_cards = {
                "{C:green}1 из #1#{} карт разыгрываются рубашкой вверх"
            },
            ch_c_debuff_played_cards = {
                "Все {C:attention}сыгранные{} карты становятся {C:attention}ослабленными{} после подсчета"
            },
            ch_c_minus_hand_size_per_X_dollar = {
                "Держите в руке {C:red}-1{} карты(у) за каждый(е): {C:money}$#1#{}"
            },
            ch_c_set_eternal_ante = {
                "Когда босс анте {C:attention}#1#{} побежден, все джокеры становятся {C:attention}вечными"
            },
            ch_c_set_joker_slots_ante = {
                "Когда босс анте {C:attention}#1#{} побежден, слоты джокера становятся: {C:attention}0"
            }
        },
        quips = {
            wq_1 = {"Великолепно!"},
            wq_2 = {"Отличная","работа!"},
            wq_3 = {"Похоже, это","был не блеф!"},
            wq_4 = {"Как жаль, что","фишки","виртуальные..."},
            wq_5 = {"Похоже, я неплохо","тебя обучил!"},
            wq_6 = {"Тебе удалось сыграть", "несколько хороших партий!"},
            wq_7 = {"Хорошо,","что я поставил", "на тебя!"},
            lq_1 = {"Может, нам", "лучше поиграть", "в пасьянс..."},
            lq_2 = {"Какой неудачный", "расклад!"},
            lq_3 = {"Время", "перетасовать карты и", "попробовать снова!"},
            lq_4 = {"Знаешь,", "как говорится:", "казино всегда в выигрыше."},
            lq_5 = {"Похоже, мы узнали,", "кто здесь", "настоящий джокер!"},
            lq_6 = {"Ты что,", "тоже блефовал?"},
            lq_7 = {"Похоже,","мы в дураках!"},
            lq_8 = {"Будь у меня руки,","я бы закрыл", "ими глаза!"},
            lq_9 = {"Я буквально", "шут, а у тебя", "какое оправдание?"},
            lq_10 = {"Вот так облом!"},
            dq_1 = {"Ух! Надеюсь, у тебя","осталось пару козырей","в рукаве для","последнего испытания!"}
        },
        tutorial = {
            sb_1 = {
                "Привет! Меня зовут",
                "{C:attention}Джимбо{}, я здесь, чтобы помочь",
                "вам научиться играть!"
            },
            sb_2 = {
                "Ваша цель — зарабатывать",
                "{C:blue}фишки{}, чтобы побить",
                "{C:attention}блайнд противника"
            },
            sb_3 = {
                "Это {C:blue}малый блайнд{},",
                "и вам нужно всего",
                "{C:attention}300 фишек{}, чтобы побить его."
            },
            sb_4 = {
                "Выберите {C:blue}малый блайнд,",
                "чтобы начать раунд!"
            },
            bb_1 = {
                "Выбор {C:attention}большого блайнда",
                "принесет немного денег"
            },
            bb_2 = {
                "Или же выберите {C:attention}пропустить его,",
                "чтобы получить {C:attention}тег{}! Каждый",
                "{C:attention}тег{} обладает уникальным эффектом"
            },
            bb_3 = {
                "Но следите за",
                "{C:attention}Босс-блайндом{}. У него",
                "есть способность, вокруг",
                    "которой нужно строить тактику."
            },
            bb_4 = {
                "Если побьете его, то",
                "{C:attention}анте{} поднимется и все",
                "{C:attention}блайнды{} станут сложнее"
            },
            bb_5 = {
                "Побейте {C:attention}анте{} #1#, чтобы выиграть.",
                "Выберите свой путь!"
            },
            fh_1 = {
                "Фишки зарабатываются путем",
                "игры {C:attention}покерных рук"
            },
            fh_2 = {
                "Каждая {C:attention}покерная рука{} приносит",
                "базовое количество {C:blue}фишек,",
                "умноженное на некий {C:red}множ. (множитель)"
            },
            fh_3 = {
                "Просмотреть свои {C:attention}покерные руки",
                "вы можете в зоне {C:attention}«Сведения о партии»{} —",
                "наряду с другой информацией",
                    "о вашей текущей партии"
            },
            fh_4 = {
                "Карты также",
                "зарабатывают {C:blue}фишки{},",
                "наведите курсор, чтобы посмотреть!"
            },
            fh_5 = {
                "Теперь выберите до",
                "{C:attention}5{} карт, чтобы сыграть,",
                "и нажмите {C:blue}«Играть руку»"
            },
            fh_6 = {
                "Можно также {C:red}сбросить{}",
                "до {C:attention}5{} выбранных карт,",
                "чтобы попытаться сделать",
                    "руки еще сильнее. Попробуйте!"
            },
            fh_7 = {
                "Осторожно! У вас",
                "ограниченное число {C:blue}рук",
                "и {C:red}сбросов{} на раунд"
            },
            fh_8 = {
                "Заработайте {C:attention}300 фишек{}, прежде",
                "чем у вас закончатся {C:blue}руки,",
                "чтобы выиграть в этом раунде.",
                    "Удачи!"
            },
            sh_1 = {
                "Когда получите больше карт,",
                "не забудьте, что можно менять их",
                "порядок. {C:attention}Джокеры{} активируются",
                    "в порядке слева направо"
            },
            sh_2 = {
                "Также не забудьте",
                "{C:attention}ИСПОЛЬЗОВАТЬ{} расходуемое!"
            },
            sh_3 = {
                "Выберите до {C:attention}2{} карт",
                "в руке и нажмите",
                "{C:attention}«ИСПОЛЬЗОВАТЬ»{} на карте {C:tarot}Таро{},",
                    "чтобы улучшить их!"
            },
            s_1 = {
                "Замечательно! Теперь, когда",
                "у вас {E:1}полно{} {C:money}денег{},",
                "вы можете купить новые",
                    "карты в {C:attention}лавке"
            },
            s_2 = {
                "Попробуйте купить этого",
                "симпатичного Дьявола"
            },
            s_3 = {
                "Это один из {C:attention}#1#",
                "{C:attention}джокеров{}, которых вы можете добавить",
                "в партию. Каждый {C:attention}джокер",
                    "делает что-то особенное"
            },
            s_4 = {
                "Этот добавляет {C:red}+4 множ.{} к",
                "каждой руке, которую вы играете!"
            },
            s_5 = {
                "Внимательно выбирайте. Можно",
                "держать только {C:attention}5 карт джокеров{}",
                "одновременно"
            },
            s_6 = {
                "Теперь купите другую",
                "карту в {C:attention}лавке"
            },
            s_7 = {
                "Эта карта {C:tarot}Таро{} —",
                "{C:attention}расходуемая{}. Она",
                "улучшит карты, которые вы",
                    "играете! Придержите ее."
            },
            s_8 = {
                "У вас может быть до",
                "{C:attention}2 расходуемых{} карт",
                "одновременно"
            },
            s_9 = {
                "Если накопите достаточно,",
                "сможете купить {C:attention}ваучер{}.",
                "{C:attention}Ваучеры{} пассивно",
                    "улучшают вашу партию!"
            },
            s_10 = {
                "{C:attention}Ваучеры{} пополняются",
                "после победы над",
                "{C:attention}Босс-блайндом{}."
            },
            s_11 = {
                "Также проверяйте оба",
                "{C:booster}бустерных набора{} в",
                "каждой лавке. В них",
                    "полно полезностей!"
            },
            s_12 = {
                "Перейдем к",
                "{C:attention}следующему раунду{}."
            }
        }
    }
}
